INSERT IGNORE INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(82454, 17403, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82455, 17403, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82456, 17403, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82457, 17403, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82458, 17403, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82459, 17404, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82460, 17404, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82461, 17404, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82462, 17404, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82463, 17404, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82464, 17405, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82465, 17405, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82466, 17405, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82467, 17405, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82468, 17405, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82469, 17406, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82470, 17406, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82471, 17406, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82472, 17406, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82473, 17406, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82474, 17407, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82475, 17407, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82476, 17407, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82477, 17407, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82478, 17407, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82479, 17408, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82480, 17408, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82481, 17408, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82482, 17408, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82483, 17408, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82484, 17409, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82485, 17409, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82486, 17409, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82487, 17409, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82488, 17409, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82489, 17410, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82490, 17410, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82491, 17410, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82492, 17410, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82493, 17410, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82494, 17411, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82495, 17411, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82496, 17411, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82497, 17411, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82498, 17411, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82499, 17412, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82500, 17412, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82501, 17412, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82502, 17412, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82503, 17412, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82504, 17413, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82505, 17413, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82506, 17413, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82507, 17413, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82508, 17413, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82509, 17414, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82510, 17414, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82511, 17414, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82512, 17414, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82513, 17414, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82514, 17415, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82515, 17415, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82516, 17415, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82517, 17415, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82518, 17415, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82519, 17416, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82520, 17416, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82521, 17416, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82522, 17416, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82523, 17416, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82524, 17417, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82525, 17417, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82526, 17417, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82527, 17417, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82528, 17417, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82529, 17418, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82530, 17418, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82531, 17418, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82532, 17418, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82533, 17418, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82534, 17419, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82535, 17419, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82536, 17419, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82537, 17419, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82538, 17419, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82539, 17420, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82540, 17420, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82541, 17420, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82542, 17420, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82543, 17420, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82544, 17421, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82545, 17421, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82546, 17421, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82547, 17421, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82548, 17421, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82549, 17422, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82550, 17422, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82551, 17422, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82552, 17422, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82553, 17422, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82554, 17423, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82555, 17423, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82556, 17423, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82557, 17423, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82558, 17423, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82559, 17424, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82560, 17424, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82561, 17424, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82562, 17424, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82563, 17424, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82564, 17425, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82565, 17425, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82566, 17425, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82567, 17425, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82568, 17425, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82569, 17426, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82570, 17426, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82571, 17426, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82572, 17426, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82573, 17426, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82574, 17427, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82575, 17427, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82576, 17427, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82577, 17427, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82578, 17427, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82579, 17428, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82580, 17428, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82581, 17428, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82582, 17428, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82583, 17428, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82584, 17429, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82585, 17429, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82586, 17429, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82587, 17429, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82588, 17429, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82589, 17430, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82590, 17430, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82591, 17430, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82592, 17430, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82593, 17430, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82594, 17431, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82595, 17431, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82596, 17431, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82597, 17431, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82598, 17431, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82599, 17432, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82600, 17432, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82601, 17432, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82602, 17432, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82603, 17432, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82604, 17433, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82605, 17433, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82606, 17433, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82607, 17433, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82608, 17433, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82609, 17434, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82610, 17434, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82611, 17434, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82612, 17434, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82613, 17434, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82614, 17435, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82615, 17435, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82616, 17435, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82617, 17435, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82618, 17435, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82619, 17436, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82620, 17436, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82621, 17436, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82622, 17436, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82623, 17436, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82624, 17437, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82625, 17437, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82626, 17437, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82627, 17437, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82628, 17437, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82629, 17438, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82630, 17438, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82631, 17438, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82632, 17438, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82633, 17438, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82634, 17439, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82635, 17439, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82636, 17439, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82637, 17439, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82638, 17439, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82639, 17440, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82640, 17440, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82641, 17440, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82642, 17440, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82643, 17440, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82644, 17441, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82645, 17441, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82646, 17441, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82647, 17441, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82648, 17441, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82649, 17442, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82650, 17442, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82651, 17442, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82652, 17442, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82653, 17442, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82654, 17443, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82655, 17443, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82656, 17443, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82657, 17443, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82658, 17443, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82659, 17444, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82660, 17444, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82661, 17444, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82662, 17444, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82663, 17444, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82664, 17445, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82665, 17445, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82666, 17445, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82667, 17445, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82668, 17445, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82669, 17446, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82670, 17446, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82671, 17446, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82672, 17446, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82673, 17446, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82674, 17447, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82675, 17447, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82676, 17447, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82677, 17447, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82678, 17447, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82679, 17448, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82680, 17448, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82681, 17448, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82682, 17448, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82683, 17448, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82684, 17449, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82685, 17449, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82686, 17449, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82687, 17449, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82688, 17449, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82689, 17450, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82690, 17450, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82691, 17450, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82692, 17450, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82693, 17450, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82694, 17451, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82695, 17451, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82696, 17451, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82697, 17451, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82698, 17451, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82699, 17452, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82700, 17452, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82701, 17452, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82702, 17452, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82703, 17452, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82704, 17453, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82705, 17453, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82706, 17453, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82707, 17453, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82708, 17453, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82709, 17454, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82710, 17454, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82711, 17454, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82712, 17454, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82713, 17454, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82714, 17455, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82715, 17455, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82716, 17455, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82717, 17455, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82718, 17455, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82719, 17456, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82720, 17456, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82721, 17456, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82722, 17456, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82723, 17456, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82724, 17457, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82725, 17457, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82726, 17457, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82727, 17457, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82728, 17457, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82729, 17458, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82730, 17458, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82731, 17458, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82732, 17458, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82733, 17458, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82734, 17459, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82735, 17459, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82736, 17459, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82737, 17459, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82738, 17459, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82739, 17460, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82740, 17460, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82741, 17460, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82742, 17460, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82743, 17460, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82744, 17461, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82745, 17461, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82746, 17461, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82747, 17461, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82748, 17461, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82749, 17462, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82750, 17462, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82751, 17462, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82752, 17462, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82753, 17462, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82754, 17463, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82755, 17463, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82756, 17463, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82757, 17463, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82758, 17463, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82759, 17464, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82760, 17464, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82761, 17464, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82762, 17464, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82763, 17464, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82764, 17465, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82765, 17465, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82766, 17465, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82767, 17465, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82768, 17465, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82769, 17466, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82770, 17466, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82771, 17466, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82772, 17466, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82773, 17466, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82774, 17467, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82775, 17467, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82776, 17467, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82777, 17467, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82778, 17467, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82779, 17468, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82780, 17468, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82781, 17468, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82782, 17468, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82783, 17468, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82784, 17469, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82785, 17469, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82786, 17469, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82787, 17469, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82788, 17469, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82789, 17470, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82790, 17470, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82791, 17470, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82792, 17470, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82793, 17470, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82794, 17471, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82795, 17471, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82796, 17471, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82797, 17471, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82798, 17471, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82799, 17472, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82800, 17472, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82801, 17472, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82802, 17472, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82803, 17472, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82804, 17473, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82805, 17473, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82806, 17473, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82807, 17473, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82808, 17473, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82809, 17474, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82810, 17474, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82811, 17474, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82812, 17474, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82813, 17474, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82814, 17475, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82815, 17475, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82816, 17475, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82817, 17475, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82818, 17475, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82819, 17476, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82820, 17476, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82821, 17476, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82822, 17476, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82823, 17476, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82824, 17477, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82825, 17477, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82826, 17477, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82827, 17477, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82828, 17477, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82829, 17478, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82830, 17478, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82831, 17478, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82832, 17478, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82833, 17478, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82834, 17479, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82835, 17479, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82836, 17479, 'صور مطبوعات', NULL, '2026-02-22 11:48:35', '2026-02-22 11:48:35', '[]', NULL, 0, 'ongoing'),
(82837, 17479, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82838, 17479, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82839, 17480, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82840, 17480, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82841, 17480, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82842, 17480, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82843, 17480, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82844, 17481, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82845, 17481, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82846, 17481, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82847, 17481, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82848, 17481, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82849, 17482, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82850, 17482, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82851, 17482, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82852, 17482, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82853, 17482, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82854, 17483, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82855, 17483, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82856, 17483, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82857, 17483, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing');
INSERT INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(82858, 17483, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82859, 17484, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82860, 17484, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82861, 17484, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82862, 17484, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82863, 17484, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82864, 17485, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82865, 17485, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82866, 17485, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82867, 17485, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82868, 17485, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82869, 17486, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82870, 17486, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82871, 17486, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82872, 17486, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82873, 17486, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82874, 17487, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82875, 17487, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82876, 17487, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82877, 17487, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82878, 17487, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82879, 17488, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82880, 17488, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82881, 17488, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82882, 17488, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82883, 17488, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82884, 17489, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82885, 17489, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82886, 17489, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82887, 17489, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82888, 17489, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82889, 17490, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82890, 17490, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82891, 17490, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82892, 17490, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82893, 17490, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82894, 17491, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82895, 17491, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82896, 17491, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82897, 17491, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82898, 17491, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82899, 17492, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82900, 17492, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82901, 17492, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82902, 17492, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82903, 17492, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82904, 17493, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82905, 17493, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82906, 17493, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82907, 17493, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82908, 17493, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82909, 17494, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82910, 17494, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82911, 17494, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82912, 17494, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82913, 17494, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82914, 17495, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82915, 17495, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82916, 17495, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82917, 17495, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82918, 17495, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82919, 17496, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82920, 17496, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82921, 17496, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82922, 17496, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82923, 17496, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82924, 17497, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82925, 17497, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82926, 17497, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82927, 17497, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82928, 17497, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82929, 17498, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82930, 17498, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82931, 17498, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82932, 17498, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82933, 17498, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82934, 17499, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82935, 17499, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82936, 17499, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82937, 17499, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82938, 17499, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82939, 17500, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82940, 17500, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82941, 17500, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82942, 17500, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82943, 17500, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82944, 17501, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82945, 17501, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82946, 17501, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82947, 17501, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82948, 17501, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82949, 17502, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82950, 17502, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82951, 17502, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82952, 17502, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82953, 17502, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82954, 17503, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82955, 17503, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82956, 17503, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82957, 17503, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82958, 17503, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82959, 17504, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82960, 17504, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82961, 17504, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82962, 17504, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82963, 17504, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82964, 17505, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82965, 17505, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82966, 17505, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82967, 17505, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82968, 17505, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82969, 17506, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82970, 17506, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82971, 17506, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82972, 17506, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82973, 17506, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82974, 17507, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82975, 17507, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82976, 17507, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82977, 17507, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82978, 17507, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82979, 17508, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82980, 17508, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82981, 17508, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82982, 17508, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82983, 17508, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82984, 17509, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82985, 17509, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82986, 17509, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82987, 17509, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82988, 17509, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82989, 17510, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82990, 17510, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82991, 17510, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82992, 17510, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82993, 17510, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82994, 17511, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82995, 17511, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82996, 17511, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82997, 17511, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82998, 17511, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(82999, 17512, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83000, 17512, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83001, 17512, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83002, 17512, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83003, 17512, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83004, 17513, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83005, 17513, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83006, 17513, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83007, 17513, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83008, 17513, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83009, 17514, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83010, 17514, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83011, 17514, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83012, 17514, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83013, 17514, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83014, 17515, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83015, 17515, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83016, 17515, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83017, 17515, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83018, 17515, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83019, 17516, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83020, 17516, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83021, 17516, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83022, 17516, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83023, 17516, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83024, 17517, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83025, 17517, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83026, 17517, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83027, 17517, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83028, 17517, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83029, 17518, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83030, 17518, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83031, 17518, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83032, 17518, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83033, 17518, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83034, 17519, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83035, 17519, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83036, 17519, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83037, 17519, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83038, 17519, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83039, 17520, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83040, 17520, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83041, 17520, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83042, 17520, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83043, 17520, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83044, 17521, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83045, 17521, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83046, 17521, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83047, 17521, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83048, 17521, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83049, 17522, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83050, 17522, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83051, 17522, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83052, 17522, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83053, 17522, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83054, 17523, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83055, 17523, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83056, 17523, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83057, 17523, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83058, 17523, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83059, 17524, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83060, 17524, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83061, 17524, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83062, 17524, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83063, 17524, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83064, 17525, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83065, 17525, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83066, 17525, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83067, 17525, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83068, 17525, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83069, 17526, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83070, 17526, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83071, 17526, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83072, 17526, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83073, 17526, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83074, 17527, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83075, 17527, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83076, 17527, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83077, 17527, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83078, 17527, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83079, 17528, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83080, 17528, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83081, 17528, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83082, 17528, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83083, 17528, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83084, 17529, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83085, 17529, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83086, 17529, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83087, 17529, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83088, 17529, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83089, 17530, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83090, 17530, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83091, 17530, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83092, 17530, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83093, 17530, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83094, 17531, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83095, 17531, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83096, 17531, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83097, 17531, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83098, 17531, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83099, 17532, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83100, 17532, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83101, 17532, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83102, 17532, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83103, 17532, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83104, 17533, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83105, 17533, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83106, 17533, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83107, 17533, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83108, 17533, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83109, 17534, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83110, 17534, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83111, 17534, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83112, 17534, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83113, 17534, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83114, 17535, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83115, 17535, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83116, 17535, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83117, 17535, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83118, 17535, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83119, 17536, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83120, 17536, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83121, 17536, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83122, 17536, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83123, 17536, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83124, 17537, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83125, 17537, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83126, 17537, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83127, 17537, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83128, 17537, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83129, 17538, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83130, 17538, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83131, 17538, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83132, 17538, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83133, 17538, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83134, 17539, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83135, 17539, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83136, 17539, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83137, 17539, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83138, 17539, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83139, 17540, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83140, 17540, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83141, 17540, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83142, 17540, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83143, 17540, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83144, 17541, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83145, 17541, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83146, 17541, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83147, 17541, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83148, 17541, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83149, 17542, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83150, 17542, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83151, 17542, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83152, 17542, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83153, 17542, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83154, 17543, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83155, 17543, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83156, 17543, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83157, 17543, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83158, 17543, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83159, 17544, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83160, 17544, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83161, 17544, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83162, 17544, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83163, 17544, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83164, 17545, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83165, 17545, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83166, 17545, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83167, 17545, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83168, 17545, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83169, 17546, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83170, 17546, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83171, 17546, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83172, 17546, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83173, 17546, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83174, 17547, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83175, 17547, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83176, 17547, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83177, 17547, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83178, 17547, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83179, 17548, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83180, 17548, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83181, 17548, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83182, 17548, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83183, 17548, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83184, 17549, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83185, 17549, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83186, 17549, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83187, 17549, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83188, 17549, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83189, 17550, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83190, 17550, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83191, 17550, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83192, 17550, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83193, 17550, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83194, 17551, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83195, 17551, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83196, 17551, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83197, 17551, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83198, 17551, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83199, 17552, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83200, 17552, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83201, 17552, 'صور مطبوعات', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83202, 17552, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83203, 17552, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83204, 17553, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:36', '2026-02-22 11:48:36', '[]', NULL, 0, 'ongoing'),
(83205, 17553, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83206, 17553, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83207, 17553, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83208, 17553, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83209, 17554, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83210, 17554, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83211, 17554, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83212, 17554, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83213, 17554, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83214, 17555, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83215, 17555, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83216, 17555, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83217, 17555, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83218, 17555, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83219, 17556, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83220, 17556, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83221, 17556, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83222, 17556, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83223, 17556, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83224, 17557, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83225, 17557, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83226, 17557, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83227, 17557, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83228, 17557, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83229, 17558, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83230, 17558, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83231, 17558, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83232, 17558, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83233, 17558, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83234, 17559, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83235, 17559, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83236, 17559, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83237, 17559, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83238, 17559, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83239, 17560, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83240, 17560, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83241, 17560, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83242, 17560, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83243, 17560, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83244, 17561, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83245, 17561, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83246, 17561, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83247, 17561, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83248, 17561, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83249, 17562, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83250, 17562, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83251, 17562, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83252, 17562, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83253, 17562, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83254, 17563, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83255, 17563, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83256, 17563, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83257, 17563, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83258, 17563, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83259, 17564, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83260, 17564, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83261, 17564, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83262, 17564, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83263, 17564, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83264, 17565, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83265, 17565, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83266, 17565, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83267, 17565, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing');
INSERT INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(83268, 17565, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83269, 17566, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83270, 17566, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83271, 17566, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83272, 17566, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83273, 17566, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83274, 17567, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83275, 17567, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83276, 17567, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83277, 17567, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83278, 17567, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83279, 17568, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83280, 17568, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83281, 17568, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83282, 17568, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83283, 17568, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83284, 17569, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83285, 17569, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83286, 17569, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83287, 17569, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83288, 17569, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83289, 17570, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83290, 17570, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83291, 17570, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83292, 17570, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83293, 17570, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83294, 17571, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83295, 17571, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83296, 17571, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83297, 17571, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83298, 17571, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83299, 17572, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83300, 17572, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83301, 17572, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83302, 17572, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83303, 17572, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83304, 17573, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83305, 17573, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83306, 17573, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83307, 17573, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83308, 17573, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83309, 17574, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83310, 17574, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83311, 17574, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83312, 17574, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83313, 17574, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83314, 17575, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83315, 17575, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83316, 17575, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83317, 17575, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83318, 17575, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83319, 17576, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83320, 17576, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83321, 17576, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83322, 17576, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83323, 17576, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83324, 17577, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83325, 17577, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83326, 17577, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83327, 17577, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83328, 17577, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83329, 17578, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83330, 17578, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83331, 17578, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83332, 17578, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83333, 17578, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83334, 17579, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83335, 17579, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83336, 17579, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83337, 17579, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83338, 17579, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83339, 17580, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83340, 17580, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83341, 17580, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83342, 17580, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83343, 17580, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83344, 17581, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83345, 17581, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83346, 17581, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83347, 17581, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83348, 17581, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83349, 17582, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83350, 17582, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83351, 17582, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83352, 17582, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83353, 17582, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83354, 17583, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83355, 17583, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83356, 17583, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83357, 17583, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83358, 17583, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83359, 17584, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83360, 17584, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83361, 17584, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83362, 17584, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83363, 17584, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83364, 17585, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83365, 17585, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83366, 17585, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83367, 17585, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83368, 17585, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83369, 17586, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83370, 17586, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83371, 17586, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83372, 17586, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83373, 17586, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83374, 17587, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83375, 17587, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83376, 17587, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83377, 17587, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83378, 17587, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83379, 17588, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83380, 17588, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83381, 17588, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83382, 17588, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83383, 17588, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83384, 17589, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83385, 17589, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83386, 17589, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83387, 17589, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83388, 17589, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83389, 17590, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83390, 17590, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83391, 17590, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83392, 17590, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83393, 17590, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83394, 17591, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83395, 17591, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83396, 17591, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83397, 17591, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83398, 17591, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83399, 17592, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83400, 17592, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83401, 17592, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83402, 17592, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83403, 17592, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83404, 17593, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83405, 17593, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83406, 17593, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83407, 17593, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83408, 17593, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83409, 17594, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83410, 17594, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83411, 17594, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83412, 17594, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83413, 17594, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83414, 17595, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83415, 17595, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83416, 17595, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83417, 17595, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83418, 17595, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83419, 17596, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83420, 17596, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83421, 17596, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83422, 17596, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83423, 17596, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83424, 17597, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83425, 17597, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83426, 17597, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83427, 17597, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83428, 17597, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83429, 17598, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83430, 17598, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83431, 17598, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83432, 17598, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83433, 17598, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83434, 17599, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83435, 17599, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83436, 17599, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83437, 17599, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83438, 17599, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83439, 17600, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83440, 17600, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83441, 17600, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83442, 17600, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83443, 17600, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83444, 17601, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83445, 17601, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83446, 17601, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83447, 17601, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83448, 17601, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83449, 17602, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83450, 17602, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83451, 17602, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83452, 17602, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83453, 17602, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83454, 17603, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83455, 17603, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83456, 17603, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83457, 17603, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83458, 17603, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83459, 17604, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83460, 17604, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83461, 17604, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83462, 17604, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83463, 17604, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83464, 17605, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83465, 17605, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83466, 17605, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83467, 17605, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83468, 17605, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83469, 17606, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83470, 17606, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83471, 17606, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83472, 17606, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83473, 17606, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83474, 17607, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83475, 17607, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83476, 17607, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83477, 17607, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83478, 17607, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83479, 17608, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83480, 17608, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83481, 17608, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83482, 17608, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83483, 17608, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83484, 17609, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83485, 17609, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83486, 17609, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83487, 17609, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83488, 17609, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83489, 17610, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83490, 17610, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83491, 17610, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83492, 17610, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83493, 17610, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83494, 17611, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83495, 17611, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83496, 17611, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83497, 17611, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83498, 17611, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83499, 17612, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83500, 17612, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83501, 17612, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83502, 17612, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83503, 17612, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83504, 17613, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83505, 17613, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83506, 17613, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83507, 17613, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83508, 17613, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83509, 17614, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83510, 17614, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83511, 17614, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83512, 17614, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83513, 17614, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83514, 17615, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83515, 17615, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83516, 17615, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83517, 17615, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83518, 17615, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83519, 17616, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83520, 17616, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83521, 17616, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83522, 17616, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83523, 17616, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83524, 17617, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83525, 17617, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83526, 17617, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83527, 17617, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83528, 17617, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83529, 17618, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83530, 17618, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83531, 17618, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83532, 17618, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83533, 17618, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83534, 17619, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83535, 17619, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83536, 17619, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83537, 17619, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83538, 17619, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83539, 17620, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83540, 17620, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83541, 17620, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83542, 17620, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83543, 17620, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83544, 17621, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83545, 17621, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83546, 17621, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83547, 17621, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83548, 17621, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83549, 17622, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83550, 17622, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83551, 17622, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83552, 17622, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83553, 17622, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83554, 17623, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83555, 17623, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83556, 17623, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83557, 17623, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83558, 17623, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83559, 17624, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83560, 17624, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83561, 17624, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83562, 17624, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83563, 17624, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83564, 17625, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83565, 17625, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83566, 17625, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83567, 17625, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83568, 17625, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83569, 17626, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83570, 17626, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83571, 17626, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83572, 17626, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83573, 17626, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83574, 17627, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83575, 17627, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83576, 17627, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83577, 17627, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83578, 17627, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83579, 17628, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83580, 17628, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83581, 17628, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83582, 17628, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83583, 17628, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83584, 17629, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83585, 17629, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83586, 17629, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83587, 17629, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83588, 17629, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83589, 17630, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83590, 17630, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83591, 17630, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83592, 17630, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83593, 17630, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83594, 17631, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83595, 17631, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83596, 17631, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83597, 17631, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83598, 17631, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83599, 17632, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83600, 17632, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83601, 17632, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83602, 17632, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83603, 17632, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83604, 17633, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83605, 17633, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83606, 17633, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83607, 17633, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83608, 17633, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83609, 17634, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83610, 17634, 'سؤال تفاعلي او سؤال مفتوح', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83611, 17634, 'صور مطبوعات', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83612, 17634, 'تنزيل طلبيات الزباين اذا في', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83613, 17634, 'مشاركة اخر بوست عال ستوري', NULL, '2026-02-22 11:48:37', '2026-02-22 11:48:37', '[]', NULL, 0, 'ongoing'),
(83614, 17635, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83615, 17635, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83616, 17635, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83617, 17635, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83618, 17635, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83619, 17636, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83620, 17636, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83621, 17636, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83622, 17636, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83623, 17636, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83624, 17637, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83625, 17637, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83626, 17637, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83627, 17637, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83628, 17637, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83629, 17638, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83630, 17638, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83631, 17638, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83632, 17638, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83633, 17638, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83634, 17639, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83635, 17639, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83636, 17639, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83637, 17639, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83638, 17639, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83639, 17640, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83640, 17640, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83641, 17640, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83642, 17640, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83643, 17640, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83644, 17641, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83645, 17641, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83646, 17641, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83647, 17641, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83648, 17641, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83649, 17642, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83650, 17642, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83651, 17642, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83652, 17642, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83653, 17642, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83654, 17643, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83655, 17643, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83656, 17643, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83657, 17643, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83658, 17643, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83659, 17644, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83660, 17644, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83661, 17644, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83662, 17644, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83663, 17644, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83664, 17645, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83665, 17645, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83666, 17645, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83667, 17645, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83668, 17645, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83669, 17646, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83670, 17646, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83671, 17646, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83672, 17646, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83673, 17646, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83674, 17647, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83675, 17647, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83676, 17647, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83677, 17647, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83678, 17647, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing');
INSERT INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(83679, 17648, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83680, 17648, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83681, 17648, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83682, 17648, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83683, 17648, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83684, 17649, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83685, 17649, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83686, 17649, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83687, 17649, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83688, 17649, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83689, 17650, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83690, 17650, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83691, 17650, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83692, 17650, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83693, 17650, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83694, 17651, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83695, 17651, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83696, 17651, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83697, 17651, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83698, 17651, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83699, 17652, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83700, 17652, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83701, 17652, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83702, 17652, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83703, 17652, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83704, 17653, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83705, 17653, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83706, 17653, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83707, 17653, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83708, 17653, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83709, 17654, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83710, 17654, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83711, 17654, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83712, 17654, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83713, 17654, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83714, 17655, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83715, 17655, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83716, 17655, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83717, 17655, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83718, 17655, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83719, 17656, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83720, 17656, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83721, 17656, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83722, 17656, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83723, 17656, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83724, 17657, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83725, 17657, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83726, 17657, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83727, 17657, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83728, 17657, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83729, 17658, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83730, 17658, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83731, 17658, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83732, 17658, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83733, 17658, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83734, 17659, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83735, 17659, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83736, 17659, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83737, 17659, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83738, 17659, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83739, 17660, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83740, 17660, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83741, 17660, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83742, 17660, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83743, 17660, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83744, 17661, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83745, 17661, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83746, 17661, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83747, 17661, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83748, 17661, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83749, 17662, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83750, 17662, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83751, 17662, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83752, 17662, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83753, 17662, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83754, 17663, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83755, 17663, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83756, 17663, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83757, 17663, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83758, 17663, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83759, 17664, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83760, 17664, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83761, 17664, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83762, 17664, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83763, 17664, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83764, 17665, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83765, 17665, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83766, 17665, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83767, 17665, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83768, 17665, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83769, 17666, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83770, 17666, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83771, 17666, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83772, 17666, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83773, 17666, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83774, 17667, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83775, 17667, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83776, 17667, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83777, 17667, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83778, 17667, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83779, 17668, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83780, 17668, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83781, 17668, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83782, 17668, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83783, 17668, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83784, 17669, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83785, 17669, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83786, 17669, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83787, 17669, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83788, 17669, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83789, 17670, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83790, 17670, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83791, 17670, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83792, 17670, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83793, 17670, 'طلبيات الزباين', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83794, 17671, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83795, 17671, 'صور مطبوعات', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83796, 17671, 'طبع مميزة', NULL, '2026-02-22 11:52:52', '2026-02-22 11:52:52', '[]', NULL, 0, 'ongoing'),
(83797, 17671, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83798, 17671, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83799, 17672, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83800, 17672, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83801, 17672, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83802, 17672, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83803, 17672, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83804, 17673, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83805, 17673, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83806, 17673, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83807, 17673, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83808, 17673, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83809, 17674, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83810, 17674, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83811, 17674, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83812, 17674, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83813, 17674, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83814, 17675, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83815, 17675, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83816, 17675, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83817, 17675, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83818, 17675, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83819, 17676, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83820, 17676, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83821, 17676, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83822, 17676, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83823, 17676, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83824, 17677, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83825, 17677, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83826, 17677, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83827, 17677, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83828, 17677, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83829, 17678, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83830, 17678, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83831, 17678, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83832, 17678, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83833, 17678, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83834, 17679, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83835, 17679, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83836, 17679, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83837, 17679, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83838, 17679, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83839, 17680, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83840, 17680, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83841, 17680, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83842, 17680, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83843, 17680, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83844, 17681, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83845, 17681, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83846, 17681, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83847, 17681, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83848, 17681, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83849, 17682, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83850, 17682, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83851, 17682, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83852, 17682, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83853, 17682, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83854, 17683, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83855, 17683, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83856, 17683, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83857, 17683, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83858, 17683, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83859, 17684, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83860, 17684, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83861, 17684, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83862, 17684, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83863, 17684, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83864, 17685, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83865, 17685, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83866, 17685, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83867, 17685, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83868, 17685, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83869, 17686, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83870, 17686, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83871, 17686, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83872, 17686, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83873, 17686, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83874, 17687, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83875, 17687, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83876, 17687, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83877, 17687, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83878, 17687, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83879, 17688, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83880, 17688, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83881, 17688, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83882, 17688, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83883, 17688, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83884, 17689, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83885, 17689, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83886, 17689, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83887, 17689, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83888, 17689, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83889, 17690, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83890, 17690, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83891, 17690, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83892, 17690, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83893, 17690, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83894, 17691, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83895, 17691, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83896, 17691, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83897, 17691, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83898, 17691, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83899, 17692, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83900, 17692, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83901, 17692, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83902, 17692, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83903, 17692, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83904, 17693, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83905, 17693, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83906, 17693, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83907, 17693, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83908, 17693, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83909, 17694, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83910, 17694, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83911, 17694, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83912, 17694, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83913, 17694, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83914, 17695, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83915, 17695, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83916, 17695, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83917, 17695, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83918, 17695, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83919, 17696, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83920, 17696, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83921, 17696, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83922, 17696, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83923, 17696, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83924, 17697, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83925, 17697, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83926, 17697, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83927, 17697, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83928, 17697, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83929, 17698, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83930, 17698, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83931, 17698, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83932, 17698, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83933, 17698, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83934, 17699, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83935, 17699, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83936, 17699, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83937, 17699, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83938, 17699, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83939, 17700, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83940, 17700, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83941, 17700, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83942, 17700, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83943, 17700, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83944, 17701, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83945, 17701, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83946, 17701, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83947, 17701, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83948, 17701, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83949, 17702, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83950, 17702, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83951, 17702, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83952, 17702, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83953, 17702, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83954, 17703, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83955, 17703, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83956, 17703, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83957, 17703, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83958, 17703, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83959, 17704, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83960, 17704, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83961, 17704, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83962, 17704, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83963, 17704, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83964, 17705, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83965, 17705, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83966, 17705, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83967, 17705, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83968, 17705, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83969, 17706, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83970, 17706, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83971, 17706, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83972, 17706, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83973, 17706, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83974, 17707, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83975, 17707, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83976, 17707, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83977, 17707, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83978, 17707, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83979, 17708, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83980, 17708, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83981, 17708, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83982, 17708, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83983, 17708, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83984, 17709, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83985, 17709, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83986, 17709, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83987, 17709, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83988, 17709, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83989, 17710, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83990, 17710, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83991, 17710, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83992, 17710, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83993, 17710, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83994, 17711, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83995, 17711, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83996, 17711, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83997, 17711, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83998, 17711, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(83999, 17712, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84000, 17712, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84001, 17712, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84002, 17712, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84003, 17712, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84004, 17713, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84005, 17713, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84006, 17713, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84007, 17713, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84008, 17713, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84009, 17714, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84010, 17714, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84011, 17714, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84012, 17714, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84013, 17714, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84014, 17715, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84015, 17715, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84016, 17715, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84017, 17715, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84018, 17715, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84019, 17716, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84020, 17716, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84021, 17716, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84022, 17716, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84023, 17716, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84024, 17717, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84025, 17717, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84026, 17717, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84027, 17717, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84028, 17717, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84029, 17718, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84030, 17718, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84031, 17718, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84032, 17718, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84033, 17718, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84034, 17719, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84035, 17719, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84036, 17719, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84037, 17719, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84038, 17719, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84039, 17720, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84040, 17720, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84041, 17720, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84042, 17720, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84043, 17720, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84044, 17721, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84045, 17721, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84046, 17721, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84047, 17721, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84048, 17721, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84049, 17722, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84050, 17722, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84051, 17722, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84052, 17722, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84053, 17722, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84054, 17723, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84055, 17723, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84056, 17723, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84057, 17723, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84058, 17723, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84059, 17724, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84060, 17724, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84061, 17724, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84062, 17724, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84063, 17724, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84064, 17725, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84065, 17725, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84066, 17725, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84067, 17725, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84068, 17725, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84069, 17726, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84070, 17726, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84071, 17726, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84072, 17726, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84073, 17726, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84074, 17727, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84075, 17727, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84076, 17727, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84077, 17727, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84078, 17727, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84079, 17728, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84080, 17728, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84081, 17728, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84082, 17728, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84083, 17728, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84084, 17729, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84085, 17729, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84086, 17729, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84087, 17729, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84088, 17729, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84089, 17730, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84090, 17730, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84091, 17730, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84092, 17730, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84093, 17730, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84094, 17731, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84095, 17731, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84096, 17731, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84097, 17731, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84098, 17731, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84099, 17732, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing');
INSERT INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(84100, 17732, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84101, 17732, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84102, 17732, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84103, 17732, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84104, 17733, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84105, 17733, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84106, 17733, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84107, 17733, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84108, 17733, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84109, 17734, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84110, 17734, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84111, 17734, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84112, 17734, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84113, 17734, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84114, 17735, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84115, 17735, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84116, 17735, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84117, 17735, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84118, 17735, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84119, 17736, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84120, 17736, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84121, 17736, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84122, 17736, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84123, 17736, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84124, 17737, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84125, 17737, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84126, 17737, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84127, 17737, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84128, 17737, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84129, 17738, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84130, 17738, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84131, 17738, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84132, 17738, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84133, 17738, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84134, 17739, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84135, 17739, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84136, 17739, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84137, 17739, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84138, 17739, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84139, 17740, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84140, 17740, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84141, 17740, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84142, 17740, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84143, 17740, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84144, 17741, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84145, 17741, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84146, 17741, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84147, 17741, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84148, 17741, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84149, 17742, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84150, 17742, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84151, 17742, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84152, 17742, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84153, 17742, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84154, 17743, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84155, 17743, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84156, 17743, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84157, 17743, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84158, 17743, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84159, 17744, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84160, 17744, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84161, 17744, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84162, 17744, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84163, 17744, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84164, 17745, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84165, 17745, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84166, 17745, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84167, 17745, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84168, 17745, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84169, 17746, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84170, 17746, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84171, 17746, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84172, 17746, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84173, 17746, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84174, 17747, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84175, 17747, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84176, 17747, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84177, 17747, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84178, 17747, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84179, 17748, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84180, 17748, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84181, 17748, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84182, 17748, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84183, 17748, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84184, 17749, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84185, 17749, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84186, 17749, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84187, 17749, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84188, 17749, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84189, 17750, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84190, 17750, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84191, 17750, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84192, 17750, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84193, 17750, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84194, 17751, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84195, 17751, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84196, 17751, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84197, 17751, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84198, 17751, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84199, 17752, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84200, 17752, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84201, 17752, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84202, 17752, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84203, 17752, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84204, 17753, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84205, 17753, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84206, 17753, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84207, 17753, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84208, 17753, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84209, 17754, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84210, 17754, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84211, 17754, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84212, 17754, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84213, 17754, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84214, 17755, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84215, 17755, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84216, 17755, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84217, 17755, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84218, 17755, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84219, 17756, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84220, 17756, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84221, 17756, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84222, 17756, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84223, 17756, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84224, 17757, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84225, 17757, 'صور مطبوعات', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84226, 17757, 'طبع مميزة', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84227, 17757, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84228, 17757, 'طلبيات الزباين', NULL, '2026-02-22 11:52:53', '2026-02-22 11:52:53', '[]', NULL, 0, 'ongoing'),
(84229, 17758, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84230, 17758, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84231, 17758, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84232, 17758, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84233, 17758, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84234, 17759, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84235, 17759, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84236, 17759, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84237, 17759, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84238, 17759, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84239, 17760, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84240, 17760, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84241, 17760, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84242, 17760, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84243, 17760, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84244, 17761, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84245, 17761, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84246, 17761, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84247, 17761, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84248, 17761, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84249, 17762, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84250, 17762, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84251, 17762, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84252, 17762, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84253, 17762, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84254, 17763, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84255, 17763, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84256, 17763, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84257, 17763, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84258, 17763, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84259, 17764, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84260, 17764, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84261, 17764, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84262, 17764, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84263, 17764, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84264, 17765, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84265, 17765, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84266, 17765, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84267, 17765, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84268, 17765, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84269, 17766, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84270, 17766, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84271, 17766, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84272, 17766, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84273, 17766, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84274, 17767, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84275, 17767, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84276, 17767, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84277, 17767, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84278, 17767, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84279, 17768, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84280, 17768, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84281, 17768, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84282, 17768, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84283, 17768, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84284, 17769, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84285, 17769, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84286, 17769, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84287, 17769, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84288, 17769, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84289, 17770, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84290, 17770, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84291, 17770, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84292, 17770, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84293, 17770, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84294, 17771, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84295, 17771, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84296, 17771, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84297, 17771, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84298, 17771, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84299, 17772, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84300, 17772, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84301, 17772, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84302, 17772, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84303, 17772, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84304, 17773, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84305, 17773, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84306, 17773, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84307, 17773, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84308, 17773, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84309, 17774, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84310, 17774, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84311, 17774, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84312, 17774, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84313, 17774, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84314, 17775, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84315, 17775, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84316, 17775, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84317, 17775, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84318, 17775, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84319, 17776, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84320, 17776, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84321, 17776, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84322, 17776, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84323, 17776, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84324, 17777, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84325, 17777, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84326, 17777, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84327, 17777, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84328, 17777, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84329, 17778, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84330, 17778, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84331, 17778, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84332, 17778, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84333, 17778, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84334, 17779, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84335, 17779, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84336, 17779, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84337, 17779, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84338, 17779, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84339, 17780, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84340, 17780, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84341, 17780, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84342, 17780, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84343, 17780, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84344, 17781, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84345, 17781, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84346, 17781, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84347, 17781, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84348, 17781, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84349, 17782, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84350, 17782, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84351, 17782, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84352, 17782, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84353, 17782, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84354, 17783, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84355, 17783, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84356, 17783, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84357, 17783, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84358, 17783, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84359, 17784, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84360, 17784, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84361, 17784, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84362, 17784, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84363, 17784, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84364, 17785, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84365, 17785, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84366, 17785, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84367, 17785, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84368, 17785, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84369, 17786, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84370, 17786, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84371, 17786, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84372, 17786, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84373, 17786, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84374, 17787, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84375, 17787, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84376, 17787, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84377, 17787, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84378, 17787, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84379, 17788, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84380, 17788, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84381, 17788, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84382, 17788, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84383, 17788, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84384, 17789, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84385, 17789, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84386, 17789, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84387, 17789, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84388, 17789, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84389, 17790, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84390, 17790, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84391, 17790, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84392, 17790, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84393, 17790, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84394, 17791, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84395, 17791, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84396, 17791, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84397, 17791, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84398, 17791, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84399, 17792, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84400, 17792, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84401, 17792, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84402, 17792, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84403, 17792, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84404, 17793, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84405, 17793, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84406, 17793, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84407, 17793, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84408, 17793, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84409, 17794, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84410, 17794, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84411, 17794, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84412, 17794, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84413, 17794, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84414, 17795, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84415, 17795, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84416, 17795, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84417, 17795, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84418, 17795, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84419, 17796, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84420, 17796, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84421, 17796, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84422, 17796, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84423, 17796, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84424, 17797, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84425, 17797, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84426, 17797, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84427, 17797, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84428, 17797, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84429, 17798, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84430, 17798, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84431, 17798, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84432, 17798, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84433, 17798, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84434, 17799, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84435, 17799, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84436, 17799, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84437, 17799, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84438, 17799, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84439, 17800, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84440, 17800, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84441, 17800, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84442, 17800, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84443, 17800, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84444, 17801, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84445, 17801, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84446, 17801, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84447, 17801, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84448, 17801, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84449, 17802, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84450, 17802, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84451, 17802, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84452, 17802, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84453, 17802, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84454, 17803, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84455, 17803, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84456, 17803, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84457, 17803, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84458, 17803, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84459, 17804, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84460, 17804, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84461, 17804, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84462, 17804, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84463, 17804, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84464, 17805, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84465, 17805, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84466, 17805, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84467, 17805, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84468, 17805, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84469, 17806, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84470, 17806, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84471, 17806, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84472, 17806, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84473, 17806, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84474, 17807, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84475, 17807, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84476, 17807, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84477, 17807, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84478, 17807, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84479, 17808, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84480, 17808, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84481, 17808, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84482, 17808, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84483, 17808, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84484, 17809, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84485, 17809, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84486, 17809, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84487, 17809, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84488, 17809, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84489, 17810, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84490, 17810, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84491, 17810, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84492, 17810, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84493, 17810, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84494, 17811, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84495, 17811, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84496, 17811, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84497, 17811, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84498, 17811, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84499, 17812, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84500, 17812, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84501, 17812, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84502, 17812, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84503, 17812, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84504, 17813, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84505, 17813, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84506, 17813, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84507, 17813, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84508, 17813, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84509, 17814, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84510, 17814, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84511, 17814, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84512, 17814, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84513, 17814, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84514, 17815, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84515, 17815, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84516, 17815, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84517, 17815, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84518, 17815, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84519, 17816, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84520, 17816, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing');
INSERT INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(84521, 17816, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84522, 17816, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84523, 17816, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84524, 17817, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84525, 17817, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84526, 17817, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84527, 17817, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84528, 17817, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84529, 17818, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84530, 17818, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84531, 17818, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84532, 17818, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84533, 17818, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84534, 17819, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84535, 17819, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84536, 17819, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84537, 17819, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84538, 17819, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84539, 17820, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84540, 17820, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84541, 17820, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84542, 17820, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84543, 17820, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84544, 17821, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84545, 17821, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84546, 17821, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84547, 17821, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84548, 17821, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84549, 17822, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84550, 17822, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84551, 17822, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84552, 17822, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84553, 17822, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84554, 17823, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84555, 17823, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84556, 17823, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84557, 17823, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84558, 17823, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84559, 17824, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84560, 17824, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84561, 17824, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84562, 17824, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84563, 17824, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84564, 17825, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84565, 17825, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84566, 17825, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84567, 17825, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84568, 17825, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84569, 17826, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84570, 17826, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84571, 17826, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84572, 17826, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84573, 17826, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84574, 17827, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84575, 17827, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84576, 17827, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84577, 17827, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84578, 17827, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84579, 17828, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84580, 17828, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84581, 17828, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84582, 17828, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84583, 17828, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84584, 17829, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84585, 17829, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84586, 17829, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84587, 17829, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84588, 17829, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84589, 17830, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84590, 17830, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84591, 17830, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84592, 17830, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84593, 17830, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84594, 17831, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84595, 17831, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84596, 17831, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84597, 17831, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84598, 17831, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84599, 17832, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84600, 17832, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84601, 17832, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84602, 17832, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84603, 17832, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84604, 17833, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84605, 17833, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84606, 17833, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84607, 17833, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84608, 17833, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84609, 17834, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84610, 17834, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84611, 17834, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84612, 17834, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84613, 17834, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84614, 17835, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84615, 17835, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84616, 17835, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84617, 17835, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84618, 17835, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84619, 17836, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84620, 17836, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84621, 17836, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84622, 17836, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84623, 17836, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84624, 17837, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84625, 17837, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84626, 17837, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84627, 17837, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84628, 17837, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84629, 17838, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84630, 17838, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84631, 17838, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84632, 17838, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84633, 17838, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84634, 17839, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84635, 17839, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84636, 17839, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84637, 17839, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84638, 17839, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84639, 17840, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84640, 17840, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84641, 17840, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84642, 17840, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84643, 17840, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84644, 17841, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84645, 17841, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84646, 17841, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84647, 17841, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84648, 17841, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84649, 17842, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84650, 17842, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84651, 17842, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84652, 17842, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84653, 17842, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84654, 17843, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84655, 17843, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84656, 17843, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84657, 17843, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84658, 17843, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84659, 17844, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84660, 17844, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84661, 17844, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84662, 17844, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84663, 17844, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84664, 17845, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84665, 17845, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84666, 17845, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84667, 17845, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84668, 17845, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84669, 17846, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84670, 17846, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84671, 17846, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84672, 17846, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84673, 17846, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84674, 17847, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84675, 17847, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84676, 17847, 'طبع مميزة', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84677, 17847, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84678, 17847, 'طلبيات الزباين', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84679, 17848, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84680, 17848, 'صور مطبوعات', NULL, '2026-02-22 11:52:54', '2026-02-22 11:52:54', '[]', NULL, 0, 'ongoing'),
(84681, 17848, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84682, 17848, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84683, 17848, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84684, 17849, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84685, 17849, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84686, 17849, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84687, 17849, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84688, 17849, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84689, 17850, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84690, 17850, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84691, 17850, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84692, 17850, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84693, 17850, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84694, 17851, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84695, 17851, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84696, 17851, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84697, 17851, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84698, 17851, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84699, 17852, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84700, 17852, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84701, 17852, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84702, 17852, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84703, 17852, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84704, 17853, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84705, 17853, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84706, 17853, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84707, 17853, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84708, 17853, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84709, 17854, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84710, 17854, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84711, 17854, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84712, 17854, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84713, 17854, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84714, 17855, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84715, 17855, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84716, 17855, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84717, 17855, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84718, 17855, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84719, 17856, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84720, 17856, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84721, 17856, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84722, 17856, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84723, 17856, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84724, 17857, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84725, 17857, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84726, 17857, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84727, 17857, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84728, 17857, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84729, 17858, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84730, 17858, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84731, 17858, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84732, 17858, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84733, 17858, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84734, 17859, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84735, 17859, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84736, 17859, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84737, 17859, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84738, 17859, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84739, 17860, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84740, 17860, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84741, 17860, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84742, 17860, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84743, 17860, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84744, 17861, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84745, 17861, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84746, 17861, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84747, 17861, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84748, 17861, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84749, 17862, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84750, 17862, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84751, 17862, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84752, 17862, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84753, 17862, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84754, 17863, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84755, 17863, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84756, 17863, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84757, 17863, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84758, 17863, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84759, 17864, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84760, 17864, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84761, 17864, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84762, 17864, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84763, 17864, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84764, 17865, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84765, 17865, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84766, 17865, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84767, 17865, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84768, 17865, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84769, 17866, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84770, 17866, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84771, 17866, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84772, 17866, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84773, 17866, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84774, 17867, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84775, 17867, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84776, 17867, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84777, 17867, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84778, 17867, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84779, 17868, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84780, 17868, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84781, 17868, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84782, 17868, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84783, 17868, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84784, 17869, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84785, 17869, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84786, 17869, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84787, 17869, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84788, 17869, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84789, 17870, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84790, 17870, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84791, 17870, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84792, 17870, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84793, 17870, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84794, 17871, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84795, 17871, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84796, 17871, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84797, 17871, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84798, 17871, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84799, 17872, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84800, 17872, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84801, 17872, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84802, 17872, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84803, 17872, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84804, 17873, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84805, 17873, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84806, 17873, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84807, 17873, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84808, 17873, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84809, 17874, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84810, 17874, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84811, 17874, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84812, 17874, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84813, 17874, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84814, 17875, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84815, 17875, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84816, 17875, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84817, 17875, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84818, 17875, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84819, 17876, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84820, 17876, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84821, 17876, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84822, 17876, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84823, 17876, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84824, 17877, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84825, 17877, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84826, 17877, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84827, 17877, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84828, 17877, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84829, 17878, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84830, 17878, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84831, 17878, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84832, 17878, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84833, 17878, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84834, 17879, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84835, 17879, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84836, 17879, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84837, 17879, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84838, 17879, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84839, 17880, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84840, 17880, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84841, 17880, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84842, 17880, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84843, 17880, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84844, 17881, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84845, 17881, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84846, 17881, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84847, 17881, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84848, 17881, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84849, 17882, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84850, 17882, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84851, 17882, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84852, 17882, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84853, 17882, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84854, 17883, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84855, 17883, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84856, 17883, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84857, 17883, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84858, 17883, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84859, 17884, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84860, 17884, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84861, 17884, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84862, 17884, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84863, 17884, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84864, 17885, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84865, 17885, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84866, 17885, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84867, 17885, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84868, 17885, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84869, 17886, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84870, 17886, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84871, 17886, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84872, 17886, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84873, 17886, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84874, 17887, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84875, 17887, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84876, 17887, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84877, 17887, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84878, 17887, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84879, 17888, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84880, 17888, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84881, 17888, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84882, 17888, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84883, 17888, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84884, 17889, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84885, 17889, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84886, 17889, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84887, 17889, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84888, 17889, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84889, 17890, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84890, 17890, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84891, 17890, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84892, 17890, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84893, 17890, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84894, 17891, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84895, 17891, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84896, 17891, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84897, 17891, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84898, 17891, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84899, 17892, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84900, 17892, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84901, 17892, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84902, 17892, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84903, 17892, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84904, 17893, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84905, 17893, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84906, 17893, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84907, 17893, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84908, 17893, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84909, 17894, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84910, 17894, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84911, 17894, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84912, 17894, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84913, 17894, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84914, 17895, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84915, 17895, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84916, 17895, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84917, 17895, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84918, 17895, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84919, 17896, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84920, 17896, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84921, 17896, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84922, 17896, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84923, 17896, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84924, 17897, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84925, 17897, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84926, 17897, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84927, 17897, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84928, 17897, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84929, 17898, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84930, 17898, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84931, 17898, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84932, 17898, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84933, 17898, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84934, 17899, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84935, 17899, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84936, 17899, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84937, 17899, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84938, 17899, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84939, 17900, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84940, 17900, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84941, 17900, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing');
INSERT INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(84942, 17900, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84943, 17900, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84944, 17901, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84945, 17901, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84946, 17901, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84947, 17901, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84948, 17901, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84949, 17902, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84950, 17902, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84951, 17902, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84952, 17902, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84953, 17902, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84954, 17903, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84955, 17903, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84956, 17903, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84957, 17903, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84958, 17903, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84959, 17904, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84960, 17904, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84961, 17904, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84962, 17904, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84963, 17904, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84964, 17905, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84965, 17905, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84966, 17905, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84967, 17905, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84968, 17905, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84969, 17906, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84970, 17906, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84971, 17906, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84972, 17906, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84973, 17906, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84974, 17907, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84975, 17907, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84976, 17907, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84977, 17907, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84978, 17907, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84979, 17908, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84980, 17908, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84981, 17908, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84982, 17908, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84983, 17908, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84984, 17909, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84985, 17909, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84986, 17909, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84987, 17909, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84988, 17909, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84989, 17910, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84990, 17910, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84991, 17910, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84992, 17910, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84993, 17910, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84994, 17911, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84995, 17911, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84996, 17911, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84997, 17911, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84998, 17911, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(84999, 17912, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85000, 17912, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85001, 17912, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85002, 17912, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85003, 17912, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85004, 17913, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85005, 17913, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85006, 17913, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85007, 17913, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85008, 17913, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85009, 17914, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85010, 17914, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85011, 17914, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85012, 17914, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85013, 17914, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85014, 17915, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85015, 17915, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85016, 17915, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85017, 17915, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85018, 17915, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85019, 17916, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85020, 17916, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85021, 17916, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85022, 17916, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85023, 17916, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85024, 17917, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85025, 17917, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85026, 17917, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85027, 17917, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85028, 17917, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85029, 17918, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85030, 17918, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85031, 17918, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85032, 17918, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85033, 17918, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85034, 17919, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85035, 17919, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85036, 17919, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85037, 17919, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85038, 17919, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85039, 17920, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85040, 17920, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85041, 17920, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85042, 17920, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85043, 17920, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85044, 17921, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85045, 17921, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85046, 17921, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85047, 17921, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85048, 17921, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85049, 17922, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85050, 17922, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85051, 17922, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85052, 17922, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85053, 17922, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85054, 17923, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85055, 17923, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85056, 17923, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85057, 17923, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85058, 17923, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85059, 17924, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85060, 17924, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85061, 17924, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85062, 17924, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85063, 17924, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85064, 17925, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85065, 17925, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85066, 17925, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85067, 17925, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85068, 17925, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85069, 17926, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85070, 17926, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85071, 17926, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85072, 17926, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85073, 17926, 'طلبيات الزباين', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85074, 17927, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85075, 17927, 'صور مطبوعات', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85076, 17927, 'طبع مميزة', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85077, 17927, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:55', '2026-02-22 11:52:55', '[]', NULL, 0, 'ongoing'),
(85078, 17927, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85079, 17928, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85080, 17928, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85081, 17928, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85082, 17928, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85083, 17928, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85084, 17929, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85085, 17929, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85086, 17929, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85087, 17929, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85088, 17929, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85089, 17930, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85090, 17930, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85091, 17930, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85092, 17930, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85093, 17930, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85094, 17931, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85095, 17931, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85096, 17931, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85097, 17931, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85098, 17931, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85099, 17932, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85100, 17932, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85101, 17932, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85102, 17932, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85103, 17932, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85104, 17933, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85105, 17933, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85106, 17933, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85107, 17933, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85108, 17933, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85109, 17934, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85110, 17934, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85111, 17934, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85112, 17934, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85113, 17934, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85114, 17935, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85115, 17935, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85116, 17935, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85117, 17935, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85118, 17935, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85119, 17936, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85120, 17936, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85121, 17936, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85122, 17936, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85123, 17936, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85124, 17937, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85125, 17937, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85126, 17937, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85127, 17937, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85128, 17937, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85129, 17938, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85130, 17938, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85131, 17938, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85132, 17938, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85133, 17938, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85134, 17939, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85135, 17939, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85136, 17939, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85137, 17939, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85138, 17939, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85139, 17940, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85140, 17940, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85141, 17940, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85142, 17940, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85143, 17940, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85144, 17941, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85145, 17941, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85146, 17941, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85147, 17941, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85148, 17941, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85149, 17942, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85150, 17942, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85151, 17942, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85152, 17942, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85153, 17942, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85154, 17943, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85155, 17943, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85156, 17943, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85157, 17943, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85158, 17943, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85159, 17944, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85160, 17944, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85161, 17944, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85162, 17944, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85163, 17944, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85164, 17945, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85165, 17945, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85166, 17945, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85167, 17945, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85168, 17945, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85169, 17946, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85170, 17946, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85171, 17946, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85172, 17946, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85173, 17946, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85174, 17947, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85175, 17947, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85176, 17947, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85177, 17947, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85178, 17947, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85179, 17948, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85180, 17948, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85181, 17948, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85182, 17948, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85183, 17948, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85184, 17949, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85185, 17949, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85186, 17949, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85187, 17949, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85188, 17949, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85189, 17950, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85190, 17950, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85191, 17950, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85192, 17950, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85193, 17950, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85194, 17951, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85195, 17951, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85196, 17951, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85197, 17951, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85198, 17951, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85199, 17952, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85200, 17952, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85201, 17952, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85202, 17952, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85203, 17952, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85204, 17953, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85205, 17953, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85206, 17953, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85207, 17953, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85208, 17953, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85209, 17954, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85210, 17954, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85211, 17954, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85212, 17954, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85213, 17954, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85214, 17955, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85215, 17955, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85216, 17955, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85217, 17955, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85218, 17955, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85219, 17956, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85220, 17956, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85221, 17956, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85222, 17956, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85223, 17956, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85224, 17957, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85225, 17957, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85226, 17957, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85227, 17957, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85228, 17957, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85229, 17958, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85230, 17958, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85231, 17958, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85232, 17958, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85233, 17958, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85234, 17959, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85235, 17959, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85236, 17959, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85237, 17959, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85238, 17959, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85239, 17960, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85240, 17960, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85241, 17960, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85242, 17960, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85243, 17960, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85244, 17961, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85245, 17961, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85246, 17961, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85247, 17961, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85248, 17961, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85249, 17962, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85250, 17962, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85251, 17962, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85252, 17962, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85253, 17962, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85254, 17963, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85255, 17963, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85256, 17963, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85257, 17963, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85258, 17963, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85259, 17964, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85260, 17964, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85261, 17964, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85262, 17964, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85263, 17964, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85264, 17965, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85265, 17965, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85266, 17965, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85267, 17965, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85268, 17965, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85269, 17966, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85270, 17966, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85271, 17966, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85272, 17966, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85273, 17966, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85274, 17967, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85275, 17967, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85276, 17967, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85277, 17967, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85278, 17967, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85279, 17968, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85280, 17968, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85281, 17968, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85282, 17968, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85283, 17968, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85284, 17969, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85285, 17969, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85286, 17969, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85287, 17969, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85288, 17969, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85289, 17970, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85290, 17970, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85291, 17970, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85292, 17970, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85293, 17970, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85294, 17971, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85295, 17971, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85296, 17971, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85297, 17971, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85298, 17971, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85299, 17972, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85300, 17972, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85301, 17972, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85302, 17972, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85303, 17972, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85304, 17973, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85305, 17973, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85306, 17973, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85307, 17973, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85308, 17973, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85309, 17974, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85310, 17974, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85311, 17974, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85312, 17974, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85313, 17974, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85314, 17975, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85315, 17975, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85316, 17975, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85317, 17975, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85318, 17975, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85319, 17976, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85320, 17976, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85321, 17976, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85322, 17976, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85323, 17976, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85324, 17977, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85325, 17977, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85326, 17977, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85327, 17977, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85328, 17977, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85329, 17978, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85330, 17978, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85331, 17978, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85332, 17978, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85333, 17978, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85334, 17979, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85335, 17979, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85336, 17979, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85337, 17979, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85338, 17979, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85339, 17980, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85340, 17980, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85341, 17980, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85342, 17980, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85343, 17980, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85344, 17981, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85345, 17981, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85346, 17981, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85347, 17981, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85348, 17981, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85349, 17982, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85350, 17982, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85351, 17982, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85352, 17982, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85353, 17982, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85354, 17983, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85355, 17983, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85356, 17983, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85357, 17983, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85358, 17983, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85359, 17984, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85360, 17984, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85361, 17984, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85362, 17984, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing');
INSERT INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(85363, 17984, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85364, 17985, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85365, 17985, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85366, 17985, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85367, 17985, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85368, 17985, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85369, 17986, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85370, 17986, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85371, 17986, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85372, 17986, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85373, 17986, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85374, 17987, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85375, 17987, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85376, 17987, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85377, 17987, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85378, 17987, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85379, 17988, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85380, 17988, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85381, 17988, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85382, 17988, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85383, 17988, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85384, 17989, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85385, 17989, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85386, 17989, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85387, 17989, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85388, 17989, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85389, 17990, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85390, 17990, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85391, 17990, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85392, 17990, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85393, 17990, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85394, 17991, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85395, 17991, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85396, 17991, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85397, 17991, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85398, 17991, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85399, 17992, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85400, 17992, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85401, 17992, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85402, 17992, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85403, 17992, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85404, 17993, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85405, 17993, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85406, 17993, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85407, 17993, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85408, 17993, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85409, 17994, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85410, 17994, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85411, 17994, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85412, 17994, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85413, 17994, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85414, 17995, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85415, 17995, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85416, 17995, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85417, 17995, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85418, 17995, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85419, 17996, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85420, 17996, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85421, 17996, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85422, 17996, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85423, 17996, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85424, 17997, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85425, 17997, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85426, 17997, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85427, 17997, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85428, 17997, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85429, 17998, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85430, 17998, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85431, 17998, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85432, 17998, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85433, 17998, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85434, 17999, 'كواليس تفريغ او طباعة او قصقصة او تغليف', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85435, 17999, 'صور مطبوعات', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85436, 17999, 'طبع مميزة', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85437, 17999, 'مواد خام / رولات طباعة/سلوفان/هولوجرام', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85438, 17999, 'طلبيات الزباين', NULL, '2026-02-22 11:52:56', '2026-02-22 11:52:56', '[]', NULL, 0, 'ongoing'),
(85439, 18053, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 0, 'ongoing'),
(85440, 18053, 'شد برغيين الجك', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85441, 18053, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85442, 18053, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85443, 18053, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85444, 18053, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85445, 18053, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85446, 18054, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 0, 'ongoing'),
(85447, 18054, 'شد برغيين الجك', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85448, 18054, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85449, 18054, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85450, 18054, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85451, 18054, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85452, 18054, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85453, 18055, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 0, 'ongoing'),
(85454, 18055, 'شد برغيين الجك', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85455, 18055, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85456, 18055, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85457, 18055, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85458, 18055, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85459, 18055, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85460, 18056, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 0, 'ongoing'),
(85461, 18056, 'شد برغيين الجك', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85462, 18056, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85463, 18056, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85464, 18056, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85465, 18056, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85466, 18056, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85467, 18057, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 0, 'ongoing'),
(85468, 18057, 'شد برغيين الجك', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85469, 18057, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85470, 18057, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85471, 18057, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85472, 18057, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85473, 18057, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85474, 18058, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 0, 'ongoing'),
(85475, 18058, 'شد برغيين الجك', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85476, 18058, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85477, 18058, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85478, 18058, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85479, 18058, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85480, 18058, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85481, 18059, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 0, 'ongoing'),
(85482, 18059, 'شد برغيين الجك', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85483, 18059, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85484, 18059, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85485, 18059, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85486, 18059, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85487, 18059, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85488, 18060, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 0, 'ongoing'),
(85489, 18060, 'شد برغيين الجك', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85490, 18060, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:34', '2026-02-22 12:17:34', '[]', NULL, 1, 'ongoing'),
(85491, 18060, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85492, 18060, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85493, 18060, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85494, 18060, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85495, 18061, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85496, 18061, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85497, 18061, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85498, 18061, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85499, 18061, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85500, 18061, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85501, 18061, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85502, 18062, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85503, 18062, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85504, 18062, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85505, 18062, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85506, 18062, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85507, 18062, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85508, 18062, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85509, 18063, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85510, 18063, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85511, 18063, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85512, 18063, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85513, 18063, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85514, 18063, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85515, 18063, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85516, 18064, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85517, 18064, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85518, 18064, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85519, 18064, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85520, 18064, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85521, 18064, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85522, 18064, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85523, 18065, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85524, 18065, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85525, 18065, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85526, 18065, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85527, 18065, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85528, 18065, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85529, 18065, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85530, 18066, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85531, 18066, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85532, 18066, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85533, 18066, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85534, 18066, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85535, 18066, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85536, 18066, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85537, 18067, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85538, 18067, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85539, 18067, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85540, 18067, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85541, 18067, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85542, 18067, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85543, 18067, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85544, 18068, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85545, 18068, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85546, 18068, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85547, 18068, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85548, 18068, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85549, 18068, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85550, 18068, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85551, 18069, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85552, 18069, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85553, 18069, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85554, 18069, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85555, 18069, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85556, 18069, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85557, 18069, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85558, 18070, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85559, 18070, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85560, 18070, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85561, 18070, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85562, 18070, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85563, 18070, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85564, 18070, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85565, 18071, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85566, 18071, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85567, 18071, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85568, 18071, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85569, 18071, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85570, 18071, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85571, 18071, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85572, 18072, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85573, 18072, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85574, 18072, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85575, 18072, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85576, 18072, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85577, 18072, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85578, 18072, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85579, 18073, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85580, 18073, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85581, 18073, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85582, 18073, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85583, 18073, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85584, 18073, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85585, 18073, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85586, 18074, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85587, 18074, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85588, 18074, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85589, 18074, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85590, 18074, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85591, 18074, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85592, 18074, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85593, 18075, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85594, 18075, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85595, 18075, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85596, 18075, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85597, 18075, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85598, 18075, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85599, 18075, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85600, 18076, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85601, 18076, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85602, 18076, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85603, 18076, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85604, 18076, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85605, 18076, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85606, 18076, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85607, 18077, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85608, 18077, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85609, 18077, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85610, 18077, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85611, 18077, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85612, 18077, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85613, 18077, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85614, 18078, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85615, 18078, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85616, 18078, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85617, 18078, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85618, 18078, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85619, 18078, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85620, 18078, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85621, 18079, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85622, 18079, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85623, 18079, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85624, 18079, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85625, 18079, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85626, 18079, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85627, 18079, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85628, 18080, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85629, 18080, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85630, 18080, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85631, 18080, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85632, 18080, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85633, 18080, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85634, 18080, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85635, 18081, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85636, 18081, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85637, 18081, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85638, 18081, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85639, 18081, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85640, 18081, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85641, 18081, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85642, 18082, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85643, 18082, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85644, 18082, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85645, 18082, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85646, 18082, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85647, 18082, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85648, 18082, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85649, 18083, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85650, 18083, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85651, 18083, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85652, 18083, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85653, 18083, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85654, 18083, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85655, 18083, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85656, 18084, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85657, 18084, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85658, 18084, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85659, 18084, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85660, 18084, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85661, 18084, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85662, 18084, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85663, 18085, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85664, 18085, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85665, 18085, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85666, 18085, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85667, 18085, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85668, 18085, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85669, 18085, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85670, 18086, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85671, 18086, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85672, 18086, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85673, 18086, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85674, 18086, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85675, 18086, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85676, 18086, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85677, 18087, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85678, 18087, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85679, 18087, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85680, 18087, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85681, 18087, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85682, 18087, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85683, 18087, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85684, 18088, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85685, 18088, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85686, 18088, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85687, 18088, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85688, 18088, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85689, 18088, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85690, 18088, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85691, 18089, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85692, 18089, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85693, 18089, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85694, 18089, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85695, 18089, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85696, 18089, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85697, 18089, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85698, 18090, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85699, 18090, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85700, 18090, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85701, 18090, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85702, 18090, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85703, 18090, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85704, 18090, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85705, 18091, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85706, 18091, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85707, 18091, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85708, 18091, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85709, 18091, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85710, 18091, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85711, 18091, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85712, 18092, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85713, 18092, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85714, 18092, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85715, 18092, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85716, 18092, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85717, 18092, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85718, 18092, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85719, 18093, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85720, 18093, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85721, 18093, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85722, 18093, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85723, 18093, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85724, 18093, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85725, 18093, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85726, 18094, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85727, 18094, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85728, 18094, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85729, 18094, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85730, 18094, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85731, 18094, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85732, 18094, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85733, 18095, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85734, 18095, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85735, 18095, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85736, 18095, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85737, 18095, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85738, 18095, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85739, 18095, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85740, 18096, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85741, 18096, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85742, 18096, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85743, 18096, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85744, 18096, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85745, 18096, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85746, 18096, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85747, 18097, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85748, 18097, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85749, 18097, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85750, 18097, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85751, 18097, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85752, 18097, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85753, 18097, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85754, 18098, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85755, 18098, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85756, 18098, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85757, 18098, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85758, 18098, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85759, 18098, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85760, 18098, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85761, 18099, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85762, 18099, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85763, 18099, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85764, 18099, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85765, 18099, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85766, 18099, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85767, 18099, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85768, 18100, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85769, 18100, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing');
INSERT INTO `sub_employee_tasks` (`id`, `employee_task_id`, `name`, `description`, `created_at`, `updated_at`, `admin_img`, `employee_img`, `is_forced_to_upload_img`, `status`) VALUES
(85770, 18100, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85771, 18100, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85772, 18100, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85773, 18100, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85774, 18100, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85775, 18101, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85776, 18101, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85777, 18101, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85778, 18101, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85779, 18101, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85780, 18101, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85781, 18101, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85782, 18102, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85783, 18102, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85784, 18102, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85785, 18102, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85786, 18102, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85787, 18102, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85788, 18102, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85789, 18103, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85790, 18103, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85791, 18103, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85792, 18103, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85793, 18103, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85794, 18103, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85795, 18103, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85796, 18104, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85797, 18104, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85798, 18104, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85799, 18104, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85800, 18104, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85801, 18104, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85802, 18104, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85803, 18105, 'تجديد الفحمات اذا لزم', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 0, 'ongoing'),
(85804, 18105, 'شد برغيين الجك', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85805, 18105, 'شد 3 سوامين للكرسي البطة من تحت', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85806, 18105, 'شد سوامين العجل الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85807, 18105, 'شد سوامين العجل الخلفي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85808, 18105, 'التاكد وشد جميع براغي الدرم الخلفي + الامامي', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing'),
(85809, 18105, 'تنظيف البسكليت بالملمع وترجيعه جديد', NULL, '2026-02-22 12:17:35', '2026-02-22 12:17:35', '[]', NULL, 1, 'ongoing');

-- --------------------------------------------------------

--
-- بنية الجدول `sub_tasks`
--

CREATE TABLE `sub_tasks` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `special_task_id` bigint(20) UNSIGNED DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `description` text,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `status` varchar(255) NOT NULL DEFAULT 'ongoing',
  `admin_img` longtext,
  `force_employee_to_add_img_for_sub_task` tinyint(1) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- إرجاع أو استيراد بيانات الجدول `sub_tasks`
--

INSERT INTO `sub_tasks` (`id`, `special_task_id`, `name`, `description`, `created_at`, `updated_at`, `status`, `admin_img`, `force_employee_to_add_img_for_sub_task`) VALUES
(164, 1034, 'اوصيه ع مثلثات بدل الضايعات الي عندي', NULL, '2025-10-25 07:09:32', '2025-11-29 07:32:44', 'completed', '[]', 0),
(165, 1034, 'بدل البلاطات المكسورة', NULL, '2025-10-25 07:09:32', '2025-11-29 07:32:48', 'completed', '[]', 0),
(166, 1034, 'طلبية القارمة', NULL, '2025-10-25 07:09:32', '2025-11-29 07:32:51', 'completed', '[]', 0),
(167, 1035, 'اخد منو كل الدولار والدينار', NULL, '2025-10-25 07:10:26', '2025-10-28 16:51:59', 'completed', '[]', 0),
(168, 1035, 'اعطيه ال 12 الف شيكل كاش', NULL, '2025-10-25 07:10:26', '2025-10-28 16:52:02', 'completed', '[]', 0),
(169, 1040, 'فرعي', NULL, '2025-10-25 07:36:20', '2025-10-25 07:36:20', 'ongoing', '[]', 0),
(170, 1041, 'فرعي', NULL, '2025-10-25 07:36:20', '2025-10-25 07:36:20', 'ongoing', '[]', 0),
(171, 1042, 'فرعي', NULL, '2025-10-25 07:36:20', '2025-10-25 07:36:20', 'ongoing', '[]', 0),
(172, 1043, 'فرعي', NULL, '2025-10-25 07:36:20', '2025-10-25 07:36:20', 'ongoing', '[]', 0),
(173, 1044, 'فرعي', NULL, '2025-10-25 07:36:20', '2025-10-25 07:36:20', 'ongoing', '[]', 0),
(174, 1045, 'فرعي', NULL, '2025-10-25 07:36:20', '2025-10-25 07:36:20', 'ongoing', '[]', 0),
(175, 1046, 'اياد قواسمة', NULL, '2025-10-25 08:03:05', '2025-10-25 08:03:05', 'ongoing', '[]', 0),
(176, 1046, 'ابو حسين قواسمة', NULL, '2025-10-25 08:03:05', '2025-10-25 08:03:05', 'ongoing', '[]', 0),
(177, 1046, 'عز الدين 280 شيكل', NULL, '2025-10-25 08:03:05', '2025-10-28 16:50:23', 'completed', '[]', 0),
(178, 1046, 'شركة يونايتد', NULL, '2025-10-25 08:03:05', '2025-10-25 08:03:05', 'ongoing', '[]', 0),
(179, 1046, 'سحر النجار', NULL, '2025-10-25 08:03:05', '2025-10-25 08:03:05', 'ongoing', '[]', 0),
(180, 1046, 'كمبيالة ابو اياد التمام 1250 دينار', NULL, '2025-10-25 08:03:05', '2025-10-28 16:50:37', 'completed', '[]', 0),
(181, 1048, 'Tets', 'test', '2025-10-26 10:57:35', '2025-10-26 10:57:35', 'ongoing', '[\"employee_qr_1758223851363.jpg\"]', 0),
(182, 1048, 'test', 'test', '2025-10-26 10:57:35', '2025-10-26 10:57:35', 'ongoing', '[\"images-1.jpg\"]', 0),
(189, 1052, 'Test', 'Test', '2025-10-26 12:15:30', '2025-10-26 12:15:30', 'ongoing', '[]', 0),
(190, 1052, 'Test', 'Test', '2025-10-26 12:15:30', '2025-10-26 12:15:30', 'ongoing', '[]', 0),
(191, 1053, 'Test', 'Test', '2025-10-26 12:17:00', '2025-10-26 12:17:00', 'ongoing', '[]', 0),
(192, 1053, 'Test', 'Test', '2025-10-26 12:17:00', '2025-10-26 12:17:00', 'ongoing', '[]', 0),
(194, 1054, 'Test', 'Test', '2025-10-26 12:17:59', '2025-10-26 17:55:17', 'completed', '[\"1759904144490.jpg\"]', 0),
(195, 1054, 'getSpecialTasksDetails', 'getSpecialTasksDetails', '2025-10-26 12:22:01', '2025-10-26 17:55:20', 'completed', '[\"employee_qr_1758223851363.jpg\"]', 0),
(198, 1056, 'Test', 'Test', '2025-10-26 19:42:41', '2025-10-26 19:42:41', 'ongoing', '[\"1000366704.jpg\"]', 0),
(199, 1056, 'Test', 'Test', '2025-10-26 19:42:41', '2025-10-26 19:42:41', 'ongoing', '[\"1000366657.jpg\"]', 0),
(200, 1057, 'Test', 'Test', '2025-10-26 19:42:41', '2025-10-26 19:42:41', 'ongoing', '[\"1000366704.jpg\"]', 0),
(201, 1057, 'Test', 'Test', '2025-10-26 19:42:41', '2025-10-26 19:42:41', 'ongoing', '[\"1000366657.jpg\"]', 0),
(202, 1058, 'Test', 'Test', '2025-10-26 19:42:42', '2025-10-26 19:42:42', 'ongoing', '[\"1000366704.jpg\"]', 0),
(203, 1058, 'Test', 'Test', '2025-10-26 19:42:42', '2025-10-26 19:42:42', 'ongoing', '[\"1000366657.jpg\"]', 0),
(204, 1059, 'Test', 'Test', '2025-10-26 19:42:42', '2025-10-26 19:42:42', 'ongoing', '[\"1000366704.jpg\"]', 0),
(205, 1059, 'Test', 'Test', '2025-10-26 19:42:42', '2025-10-26 19:42:42', 'ongoing', '[\"1000366657.jpg\"]', 0),
(214, 1062, 'test', 'test', '2025-10-26 20:10:45', '2025-10-26 20:10:45', 'ongoing', '[\"1759904144490.jpg\"]', 0),
(232, 1062, '123', '456', '2025-10-26 20:15:43', '2025-10-26 20:15:43', 'ongoing', '[\"images.jpg\"]', 0),
(237, 1062, '12', '34', '2025-10-26 20:34:04', '2025-10-26 20:34:04', 'ongoing', '[\"1761485640955.jpg\"]', 0),
(238, 1076, 'test', 'test', '2025-10-26 20:34:04', '2025-10-26 20:34:04', 'ongoing', '[\"1759904144490.jpg\"]', 0),
(239, 1076, '123', '456', '2025-10-26 20:34:04', '2025-10-26 20:34:04', 'ongoing', '[\"images.jpg\"]', 0),
(240, 1076, '12', '34', '2025-10-26 20:34:04', '2025-10-26 20:34:04', 'ongoing', '[\"1761485640955.jpg\"]', 0),
(241, 1077, 'test', 'test', '2025-10-26 20:34:04', '2025-10-26 20:34:04', 'ongoing', '[\"1759904144490.jpg\"]', 0),
(242, 1077, '123', '456', '2025-10-26 20:34:04', '2025-10-26 20:34:04', 'ongoing', '[\"images.jpg\"]', 0),
(243, 1077, '12', '34', '2025-10-26 20:34:04', '2025-10-26 20:34:04', 'ongoing', '[\"1761485640955.jpg\"]', 0),
(244, 1078, '1', '1', '2025-10-26 20:37:59', '2025-10-26 20:37:59', 'ongoing', '[\"1000366704.jpg\"]', 0),
(245, 1078, '2', '2', '2025-10-26 20:37:59', '2025-10-26 20:37:59', 'ongoing', '[\"1000366672.jpg\"]', 0),
(252, 1082, '1', '1', '2025-10-26 20:38:29', '2025-10-26 20:38:29', 'ongoing', '[\"1000366704.jpg\"]', 0),
(253, 1082, '2', '2', '2025-10-26 20:38:29', '2025-10-26 20:38:29', 'ongoing', '[\"1000366672.jpg\"]', 0),
(254, 1083, '1', '1', '2025-10-26 20:38:29', '2025-10-26 20:38:29', 'ongoing', '[\"1000366704.jpg\"]', 0),
(255, 1083, '2', '2', '2025-10-26 20:38:29', '2025-10-26 20:38:29', 'ongoing', '[\"1000366672.jpg\"]', 0),
(256, 1084, '1', '1', '2025-10-26 20:38:29', '2025-10-26 20:38:29', 'ongoing', '[\"1000366704.jpg\"]', 0),
(257, 1084, '2', '2', '2025-10-26 20:38:29', '2025-10-26 20:38:29', 'ongoing', '[\"1000366672.jpg\"]', 0),
(305, 1085, '1', '1', '2025-10-26 20:48:09', '2025-10-26 20:48:09', 'ongoing', '[\"1000366704.jpg\"]', 0),
(306, 1085, '3', '3', '2025-10-26 20:48:09', '2025-10-26 20:48:09', 'ongoing', '[\"1759904144490.jpg\"]', 0),
(323, 1114, '1', '1', '2025-10-26 20:58:25', '2025-10-26 21:01:29', 'completed', '[\"1000366704.jpg\"]', 0),
(324, 1114, '3', '3', '2025-10-26 20:58:25', '2025-10-26 21:01:52', 'completed', '[\"1759904144490.jpg\"]', 0),
(325, 1115, '1', '1', '2025-10-26 20:58:25', '2025-10-26 20:58:25', 'ongoing', '[\"1000366704.jpg\"]', 0),
(326, 1115, '3', '3', '2025-10-26 20:58:25', '2025-10-26 20:58:25', 'ongoing', '[\"1759904144490.jpg\"]', 0),
(327, 1116, '1', '1', '2025-10-26 20:58:25', '2025-10-26 20:58:25', 'ongoing', '[\"1000366704.jpg\"]', 0),
(328, 1116, '3', '3', '2025-10-26 20:58:25', '2025-10-26 20:58:25', 'ongoing', '[\"1759904144490.jpg\"]', 0),
(329, 1117, '1', '1', '2025-10-26 20:58:25', '2025-10-26 20:58:25', 'ongoing', '[\"1000366704.jpg\"]', 0),
(330, 1117, '3', '3', '2025-10-26 20:58:25', '2025-10-26 20:58:25', 'ongoing', '[\"1759904144490.jpg\"]', 0),
(331, 1118, 'امان مطور صغير', NULL, '2025-10-26 21:05:27', '2026-01-28 07:07:00', 'completed', '[]', 0),
(332, 1118, 'امان مطور صغير مفتوح', NULL, '2025-10-26 21:05:27', '2026-01-28 07:07:03', 'completed', '[]', 0),
(333, 1118, 'امان مطور كبير', NULL, '2025-10-26 21:05:27', '2026-01-28 07:07:06', 'completed', '[]', 0),
(335, 1118, 'تطويلة جك', NULL, '2025-10-26 21:05:27', '2026-01-28 07:07:08', 'completed', '[]', 0),
(336, 1118, 'امان مطور 8000 واط', NULL, '2025-10-26 21:05:27', '2026-01-28 07:07:10', 'completed', '[]', 0),
(337, 1121, 'اودع ببنك فلسطين 1500 دولار واحولهم لشركة التطبيقات', NULL, '2025-10-28 05:24:28', '2025-10-29 06:46:32', 'completed', '[]', 0),
(338, 1121, 'ابعت الاوراق ل ماهر منصور', NULL, '2025-10-28 05:58:51', '2025-11-06 18:09:08', 'completed', '[]', 0),
(339, 1121, 'اروح اشتري من محلات ابو صالحة اثاث للشركة', NULL, '2025-10-28 05:58:51', '2025-11-08 10:55:59', 'completed', '[]', 0),
(340, 1121, 'اوقع الاوراق اللازمه في البنك العقاري', NULL, '2025-10-28 06:19:55', '2025-11-03 10:24:46', 'completed', '[]', 0),
(341, 1121, 'اعطي معامله شركه مدى للاتصالات للبنك العقاري', NULL, '2025-10-28 06:19:55', '2025-11-03 10:24:50', 'completed', '[]', 0),
(342, 1121, 'ادفع 50 الف لمنتصر', NULL, '2025-10-29 06:47:28', '2025-11-03 10:24:52', 'completed', '[]', 0),
(343, 1121, 'ادفع 30 الف لانس', NULL, '2025-10-29 06:47:28', '2025-11-03 10:24:54', 'completed', '[]', 0),
(344, 1118, 'امان مطور وليد', NULL, '2025-11-06 18:09:35', '2026-01-28 07:07:13', 'completed', '[]', 0),
(345, 1127, 'انشاء خطه لاداره السوشيال ميديا للمطبعه واتمتتها مع ماهر', NULL, '2025-11-10 06:15:18', '2026-01-28 06:50:33', 'completed', '[]', 0),
(346, 1127, 'ترتيب طريقه البيع والشراء للمطبعة', NULL, '2025-11-10 06:15:18', '2026-01-28 06:50:35', 'completed', '[]', 0),
(347, 1129, 'ابعت لعمي التذكير', NULL, '2025-11-10 08:55:48', '2025-11-10 08:55:48', 'ongoing', '[]', 0),
(348, 1129, 'حضور المحكمة', NULL, '2025-11-10 08:55:48', '2025-11-10 08:55:48', 'ongoing', '[]', 0),
(349, 1129, 'اذا كان في موعد جديد اضافته', NULL, '2025-11-10 08:55:48', '2025-11-10 08:55:48', 'ongoing', '[]', 0),
(350, 1133, 'اعطيه الطبع', NULL, '2025-11-14 03:38:45', '2025-11-24 07:14:38', 'completed', '[]', 0),
(351, 1133, 'اعطيه البسكليتات', NULL, '2025-11-14 03:38:45', '2025-12-05 10:41:31', 'completed', '[]', 0),
(352, 1133, 'يعطيني رصيده النهائي', NULL, '2025-11-14 03:38:45', '2025-12-08 07:18:06', 'completed', '[]', 0),
(353, 1133, 'اعطيه سجل الكمبيالات اللي بده يعطيني اياها', NULL, '2025-11-14 03:38:45', '2026-01-28 06:49:38', 'completed', '[]', 0),
(354, 1133, 'يعطيني الكمبيالات', NULL, '2025-11-14 03:38:45', '2026-01-28 06:49:40', 'completed', '[]', 0),
(355, 1133, 'اضيفهم عالتطبيق', NULL, '2025-11-14 03:38:45', '2026-01-28 06:49:42', 'completed', '[]', 0),
(356, 1136, 'اخلص حساب ابو السعيد تبع الجوالات وادفع فواتير', NULL, '2025-11-14 04:50:59', '2025-11-20 22:04:42', 'completed', '[]', 0),
(357, 1136, 'ابعت الكرسي الافضل للدجني واخذ بداله', NULL, '2025-11-14 04:50:59', '2025-11-24 07:14:24', 'completed', '[]', 0),
(358, 1136, 'اروح عند ابو فتحي اخذ دفعه', 'اول شيء باخذ دفعه بعدين بعطيه بضاعه', '2025-11-14 04:50:59', '2025-11-20 22:04:48', 'completed', '[]', 0),
(359, 1136, 'اروح عند احمد الرجبي واخذ من الشيكات', NULL, '2025-11-14 04:50:59', '2025-11-20 21:40:24', 'completed', '[]', 0),
(360, 1136, 'اروح عند وليد المريد', NULL, '2025-11-15 12:23:22', '2025-11-20 04:41:34', 'completed', '[]', 0),
(361, 1136, 'اخد منه المصاري كاملة', NULL, '2025-11-15 12:23:22', '2025-11-24 07:14:21', 'completed', '[]', 0),
(362, 1136, 'اعطيه مطور رزق يصلحه', NULL, '2025-11-15 12:23:22', '2025-11-20 04:41:37', 'completed', '[]', 0),
(363, 1136, 'اعطيه او اخد مطور ال 3000 واط القديم المرمي عنده الي بدو اكس', NULL, '2025-11-15 12:23:22', '2025-11-20 04:41:39', 'completed', '[]', 0),
(364, 1136, 'ابعت فحمات اصفر ولوحات 350 واط وفحمات ملقطلابو فتحي واخد ال 1550', NULL, '2025-11-20 04:48:25', '2025-11-22 17:18:05', 'completed', '[]', 0),
(365, 1136, 'اروح عند عاشور اخد ملف الطباعة واخلص', NULL, '2025-11-20 05:05:21', '2025-11-20 21:40:35', 'completed', '[]', 0),
(366, 1136, 'اجيب نواقص طلبيات المحل', NULL, '2025-11-20 05:07:10', '2025-11-22 17:18:13', 'completed', '[]', 0);

-- --------------------------------------------------------

--
-- بنية الجدول `treasuries`
--

CREATE TABLE `treasuries` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `is_canceled` tinyint(1) NOT NULL DEFAULT 0,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- إرجاع أو استيراد بيانات الجدول `treasuries`
--

INSERT INTO `treasuries` (`id`, `name`, `is_canceled`, `created_at`, `updated_at`) VALUES
(28, 'A', 1, '2025-10-28 04:22:59', '2025-10-28 04:23:09'),
(29, 'boss room', 0, '2025-10-28 04:23:57', '2025-10-28 04:23:57');

-- --------------------------------------------------------

--
-- بنية الجدول `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) NOT NULL,
  `phone` varchar(255) DEFAULT NULL,
  `sub_phone` varchar(255) DEFAULT NULL,
  `city` varchar(255) DEFAULT NULL,
  `address` text,
  `remember_token` varchar(100) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `fcm_token` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- إرجاع أو استيراد بيانات الجدول `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `phone`, `sub_phone`, `city`, `address`, `remember_token`, `created_at`, `updated_at`, `type`, `fcm_token`) VALUES
(1, 'Test', 'laila@gmail.com', NULL, '$2y$10$wPNk5CcbBnbC1vRdrbstS.m50LwDaqXnOTG1Hdf7MxWnS16dUCXPG', '+970 599448731', NULL, 'القدس', 'test', 'P3XAtUW2HKqQlBHDhrdkD1oXUqmLx9lXjIUVlCAyrwVyqcmRiTkOyO3TZyli', '2025-04-14 19:56:54', '2026-02-17 04:07:37', 'admin', 'fPeBJJeaTrG_r9QuPEfJ2-:APA91bEt3JjIGx3fNLkCsgH59a7LXVf7Qj0F8UwJrYGcK-_1NUVrDU44fYe5szWV55kNr7YswALH25xeeE'),
(12, 'Mohamed Nofal', 'medonofal200@gmail.com', NULL, '$2y$10$SgdFGZY8.AFZVjtuvw992uxPigk9Zf9vm50g8d2sBhzFpUP0BXqZe', NULL, NULL, NULL, NULL, NULL, '2025-06-12 05:28:45', '2025-08-02 10:12:40', 'admin', 'eTj7g-zBQzmshEXW9wwCNb:APA91bEyEmb7bYavG2VxRRQy-pWdUkGgzQwmvg2KF6oKXkf_Xcb0B0CGAkpwkme9YBHm6_MGlIyaVAy4O1ZNuvAijA1E2kC8iRfxdz4AzF2CgdtmytEqb80'),
(27, 'sall', 'mahmoud.sall668@gmail.com', NULL, '$2y$10$X6tT7L3mhYX3XirymYwsB.eeaD7LE5Y26cdurg5edSvPcgXay/X36', NULL, NULL, NULL, NULL, NULL, '2025-08-16 16:15:27', '2025-11-25 20:58:40', 'admin', 'fyiYmEkGRzu6yf-8K-DowY:APA91bF6SmQtajSAxaUrMTrAtL_OyCLN6F6ml7YuAkBV7D2PM0b48tmiKeN92DmqN09ZJXYD1WVIKVJre6lkutnvqNjN_WPIZAvfHHhIxXMmqSloryAyno0'),
(69, 'اسامة الصالحي', 'osamadoc220@gmail.com', NULL, '$2y$10$fIcMoHcvwIbWCOMhVD1ekek9v6u/gxMtgPX8wmDVVTVewFb6DJuO.', '+972 595263759', NULL, NULL, NULL, NULL, '2025-10-25 07:01:08', '2025-12-31 19:00:17', 'employee', 'no_token'),
(70, 'mahmood', 'mahmoodsweiss220@gmail.com', NULL, '$2y$10$XS2OVdRPOL4ZhUo8DdNkn.reJt5pvOOHyOY4fytf8Mt5wk7Hhsw8u', NULL, NULL, NULL, NULL, NULL, '2025-10-26 19:58:27', '2026-01-15 17:47:36', 'admin', 'd3SV3beaTbq-9IqG3_SL_z:APA91bEoMZfp7j-grYLHKuzTx1Q1yCHhgWOPeTWbVSsZ12iyhIM4qR7gyxjmXojBf3mm9jczqGTeMRJaCyqGUMUrYDII03Lgz_yjBAcks0kPdoizHImItL8'),
(74, 'عمر منصور', 'o991@gmail.com', NULL, '$2y$10$oidZTJId7SWV1ik71hG5fuo9UCz/yyo.Fi2qzfTb/FMbxz05YMz9.', '+972 592123875', NULL, NULL, NULL, NULL, '2025-11-02 08:37:37', '2026-02-22 10:47:13', 'employee', 'fUEhend6R5yRCFjcd86d8l:APA91bGrUW2qpK761dEp8cAyxtEEiHfd6RHP6IqdFixLD7z2Z9ftAXKxgGnTvgiR0u3KLHWzen4ZbfAU8I9PEfNHNXQSLQUKPfLXYFBDXh7f7lUxF4X_uNo'),
(75, 'يوسف سمارو', 'yousefrsamaro5@gmail.com', NULL, '$2y$10$tbt6R2mAUhNitOpY4.p6eOx864FLUNjMqIS0Etw62g1l5BAMsh0Lm', '+972 597896588', NULL, NULL, NULL, NULL, '2025-11-03 01:35:16', '2026-01-13 03:39:01', 'employee', 'drmNyQYTRkSriDkmUnPtnm:APA91bGEWQzKT_UK_hWEMD7JnizmsXlmDUpB087DLJJDn_wtFVRETqB-sAW6chW-ziGtSMQ5nsZc44sS0rJGmTq5ARaWWANU-XrC5MiHFSxEsfS1IVALmMA'),
(76, 'حمزة طنبور', 'hamza.tanbor@icloud.com', NULL, '$2y$10$7rKhFrouOSDS7YiKJc8MTeRfjonHWpRgjFaq4Zgk23VTNnAMDCRTe', '+972 594062891', NULL, NULL, NULL, NULL, '2025-11-03 09:21:24', '2025-11-05 17:04:00', 'employee', 'no_token'),
(79, 'عمر صويص', 'omarsweis2011@gmail.com', NULL, '$2y$10$BDwHOIjXv88Wdyv0JUpKI.Bgr7bClhDmr1/KEWbvQ9Oqdutt.WNJi', '+972 593238054', NULL, NULL, NULL, NULL, '2025-11-24 09:45:18', '2026-01-05 23:34:42', 'employee', 'cTYnDksbSMWULCJQ8qZkNh:APA91bH3SNNK5vMbVJoZNo0DDAXG1Ai3JjyOTM0wKPNthG6JEnVFEfyplBEZmH_RV-BVRE-gxeQAi5e19K-vZ4rK1WtL3Q6yOKrUs4_wXcP01fRKS31fgKs'),
(80, 'Destiny Rush', 'ribokugero@mailinator.com', NULL, '$2y$10$fayryVdAT2Oc5pLf3oY0xekjal3RmbnkwDbir4HwCZ01l4zuPHa.y', NULL, NULL, NULL, NULL, NULL, '2026-02-07 23:24:14', '2026-02-07 23:24:14', NULL, NULL),
(81, 'رامز مسمار', 'odayabu26@gmail.com', NULL, '$2y$10$G8aY7DrTLOatbIrVUCI/fetqtopUwY8TIdBbXeTae/adsk.ObR5fC', '+972 598149323', NULL, NULL, NULL, NULL, '2026-02-15 19:09:47', '2026-02-15 19:41:11', 'employee', 'eVjr26pFSjKszw1_uHNeOk:APA91bGBWEMguZRn-9_gWeA_bGfU7_hU2rboEZ2sxzU2bSx6LsrUOAMP7ZdsbFCFFnNbdadPUGQeZ0QqG28Uz5NchblH7Jzm7ydO5JAcWR3ge6gQzYSiqIM'),
(82, 'عبادة مصري', 'amsry3065@gmail.com', NULL, '$2y$10$Z0JAeGfuIFs8KYwiaP3Lwug5Fh02JxBAcI1co8oCfcwx5rUGWWfTm', '+972 592835008', NULL, NULL, NULL, NULL, '2026-02-16 02:51:46', '2026-02-16 02:52:22', 'employee', 'no_token'),
(83, 'احمد خضر', 'ahmad.khader8@icloud.com', NULL, '$2y$10$f.Nx9D0ZJdJYo4YUn2eTee/Unc7mqvEEQ8ME8OxLxYMWkpU/M1PYe', '+972 593650249', NULL, NULL, NULL, NULL, '2026-02-16 20:54:58', '2026-02-16 21:04:11', 'employee', 'no_token'),
(84, 'محمود جواد', 'Mahmood.gawad-cs@hotmail.com', NULL, '$2y$10$smXCvhzSOS1ofTaF9HNtWeE0Cs5RnB0CTadBRineUy6HV5AXVSY2S', '+972 566343411', NULL, NULL, NULL, NULL, '2026-02-16 21:18:56', '2026-02-16 21:18:56', 'employee', NULL);

-- --------------------------------------------------------

--
-- بنية الجدول `user_sessions`
--

CREATE TABLE `user_sessions` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- إرجاع أو استيراد بيانات الجدول `user_sessions`
--

INSERT INTO `user_sessions` (`id`, `email`, `password`, `created_at`, `updated_at`, `name`) VALUES
(7, 'maher@gmail.com', '$2y$10$XCS8OhbblY03j1bypifhY.9M9zmT3xqeScdJC9dGxXoiR5ReFR7J2', '2025-05-14 19:14:11', '2025-05-14 19:14:11', 'maher'),
(8, 'maher@gmail.com', '$2y$10$tlVc6hq7LCJa35YkheQJ8uIg1HZnkGZnp2uUTT2Th/Ba8qCL/It6y', '2025-05-14 19:14:18', '2025-05-14 19:14:18', 'maher'),
(13, 'test@gmail.com', '$2y$10$8lX6WyVMzDmwG0GG4y.qx.O7w2.s/2bWlUcI45R83ybzSOSdloiYy', '2025-08-12 03:38:30', '2025-08-12 03:38:30', 'taha'),
(15, 'test5@gmail.com', '$2y$10$LIPABs4x8yR6Ea1mK5klN.9hkWVsSEYuIE.IEgG3b2TmYp8R2jgWm', '2025-08-16 10:38:04', '2025-08-16 10:38:04', 'test'),
(16, 'test5@gmail.com', '$2y$10$TuquEv6lvTLw52UUVm020uFvy6.rWfZhwXWB6ggFssdn66mkyyNqC', '2025-08-16 10:43:09', '2025-08-16 10:43:09', 'test'),
(20, 'lilaiyad123@gmail.com', '$2y$10$VJI48w0X.T9/xQjcfQR1vOLitaTuvGhf7RAP.NebR4s5NOJ08oaXq', '2025-10-26 19:23:12', '2025-10-26 19:23:12', 'mohammed'),
(21, 'lilaiyad123@gmail.com', '$2y$10$mCD7HanPRX4hZW5c0kCvb.6nSctqisCxPiIJpb2kWweI3viNCN6de', '2025-10-26 19:25:33', '2025-10-26 19:25:33', 'mohammed'),
(22, 'lilaiyad37@gmail.com', '$2y$10$LLl2JOwDw/foImHT6TRz6.fmpICrqF/lI967QNJPY4gbLRZoFpxMS', '2025-10-26 19:27:23', '2025-10-26 19:27:23', 'mohammed'),
(23, 'lilaiyad123@gmail.com', '$2y$10$EuTjn/kejPpXu77nuQgqluzeDo6GWPIAvBG1N/0KNwI82DTZqQVZm', '2025-10-26 19:49:56', '2025-10-26 19:49:56', 'mohammed'),
(24, 'test@gmail.com', '$2y$10$8r/afTQ/MTi9W9T4NFRcF.7vqTqnWJ4M3n8d1GOIFLW6NurQpzrmm', '2025-12-28 07:01:12', '2025-12-28 07:01:12', 'mohammed');

-- --------------------------------------------------------

--
-- بنية الجدول `verify_tokens`
--

CREATE TABLE `verify_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `token` varchar(255) DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `is_activated` tinyint(1) NOT NULL DEFAULT 0,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- إرجاع أو استيراد بيانات الجدول `verify_tokens`
--

INSERT INTO `verify_tokens` (`id`, `token`, `email`, `is_activated`, `created_at`, `updated_at`) VALUES
(2, '5552', 'lilaiyad37@gmail.com', 0, '2025-05-25 21:09:24', '2025-05-25 21:09:24'),
(8, '5745', 'test5@gmail.com', 0, '2025-08-16 10:41:52', '2025-08-16 10:41:52'),
(9, '6945', 'test5@gmail.com', 0, '2025-08-16 10:43:11', '2025-08-16 10:43:11');

-- --------------------------------------------------------

--
-- بنية الجدول `view_image_products`
--

CREATE TABLE `view_image_products` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `itemId` bigint(20) UNSIGNED DEFAULT NULL,
  `imageUrl` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- إرجاع أو استيراد بيانات الجدول `view_image_products`
--

INSERT INTO `view_image_products` (`id`, `itemId`, `imageUrl`, `created_at`, `updated_at`) VALUES
(3, 2, '/Images/Items/97d2c9b4-ce79-45b0-91a7-52825a877b95.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(4, 3, '/Images/Items/1209d178-55e7-4693-8c3e-28b758d54dc2.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(5, 3, '/Images/Items/6509631d-3584-4597-abea-b9c2cf630320.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(6, 3, '/Images/Items/fd98448d-d41b-493f-89cf-4323998e9e78.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(7, 3, '/Images/Items/52c862a7-d00e-4bac-b4f9-826157685507.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(8, 3, '/Images/Items/6b5efff9-15a6-49f3-8b43-dd759c14d089.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(9, 3, '/Images/Items/287388a5-4514-4d7d-9c6c-9ffedea086af.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(10, 4, '/Images/Items/941450af-285b-4956-a4aa-aeca85e4bd37.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(11, 4, '/Images/Items/ebe9b6af-af9f-485b-80c8-86db34923004.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(12, 4, '/Images/Items/48e6f532-db68-4ab5-8358-f9171eb7136f.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(13, 4, '/Images/Items/e2b1735f-3488-4bf3-9f4a-8f1e42ac041c.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(14, 4, '/Images/Items/70ee9560-fc42-429c-996c-da01624c5760.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(15, 4, '/Images/Items/151d47c0-5fe1-4f55-8665-d99bf7b11deb.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(16, 5, '/Images/Items/ca048ea8-db04-49a5-8484-e5ed9074a5c2.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(17, 5, '/Images/Items/f4bf8004-1d30-4a9c-a95f-b0a6ea513724.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(18, 5, '/Images/Items/7022187e-f048-4a8d-afe9-62827ea1d3a3.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(19, 5, '/Images/Items/00233530-e084-44de-8df6-dc9484efd525.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(20, 5, '/Images/Items/7d546b70-e1a7-4a65-b98b-bef608b99f4f.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(21, 6, '/Images/Items/e7b339f1-879b-46d7-b7e0-b438b9c03b22.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(22, 6, '/Images/Items/c2b8962d-2824-4fc6-b3bd-24033c34426f.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(23, 7, '/Images/Items/0c1a9590-5ef6-4f81-a568-3669ffc084cc.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(24, 7, '/Images/Items/e6a6075f-2a29-4d89-8078-0ec4716bbece.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(25, 8, '/Images/Items/a5002846-0c6c-497d-8540-7999ac30edfc.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(26, 9, '/Images/Items/864e5c6f-692a-4a21-aa89-e54b1c1e38f7.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(27, 9, '/Images/Items/810c66c8-98e1-4c3f-af9d-e0132860dfcb.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(28, 10, '/Images/Items/03b4649f-d671-4286-ab64-bdd8ca670831.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(29, 10, '/Images/Items/2f0326ea-ea12-47d8-8335-8033498cef33.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(30, 11, '/Images/Items/665bae6a-29e6-4639-953f-770f9d922a39.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(31, 11, '/Images/Items/41ee8d63-5012-4be9-8f0c-77a115571cd5.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(32, 11, '/Images/Items/4ae51c4b-54d7-42ff-be0d-37d5d289155a.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(33, 12, '/Images/Items/d951adee-a442-4926-a96b-c96cdc70b36e.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(34, 12, '/Images/Items/4ac9cf56-760c-4e73-bd27-8486bf848ce7.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(35, 12, '/Images/Items/0eadb370-1f38-4167-bbed-4b8a11679ad8.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(36, 12, '/Images/Items/486433c7-9962-4114-a2f2-418c18efae8f.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(37, 13, '/Images/Items/230c8dbb-1e0a-4e15-84f0-6ebdf7bb4fdc.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(38, 14, '/Images/Items/e19cc86e-b969-43b2-8c93-7f6d3d763aa2.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(39, 15, '/Images/Items/6927d161-2120-4aa8-a8eb-d2569db87b69.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(40, 16, '/Images/Items/5f3b3b1e-1344-4673-ac3f-70fee4ad513e.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(41, 16, '/Images/Items/b299e0c6-5e8e-40b5-90e2-88e3e9b97772.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(42, 17, '/Images/Items/40410d4a-8af6-4d4e-a2ab-9c652cd2b8e4.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(43, 17, '/Images/Items/b06182f4-8139-42e5-b9f7-b9c89c30a9ff.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(44, 17, '/Images/Items/b4cf15c8-3118-40b2-9355-951c46e8d334.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(45, 18, '/Images/Items/8e08bd0d-8041-4911-b7bb-ee4e3aabd9cd.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(46, 19, '/Images/Items/5a6b6cc4-8389-4ee0-b277-782e94d39819.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(47, 19, '/Images/Items/c34fb327-9a7f-4c77-bd93-1ebf7da99356.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(48, 19, '/Images/Items/04455ee7-e57a-45fa-a5cf-ae2dbc2abe64.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(49, 19, '/Images/Items/74bcefcd-3780-4c6b-aaea-20dd60fbb6c0.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(50, 20, '/Images/Items/713aeedd-ab78-46df-906b-2a1d377502dd.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(51, 20, '/Images/Items/2226b8f9-1aab-48b5-aacc-902ad858dbb8.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(52, 21, '/Images/Items/c405ecf1-4279-435e-b431-b857c42b050a.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(53, 22, '/Images/Items/973b776d-4026-4d96-a3ff-d482b6020169.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(54, 22, '/Images/Items/b95d8fd6-7910-4d07-bfba-28c20816d080.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(55, 23, '/Images/Items/28ba1a21-71fa-4343-82e8-40271e5c4fe2.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(56, 23, '/Images/Items/2b36109b-409d-4cba-8a16-a09b3a03ad52.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(57, 23, '/Images/Items/90d9208f-404a-417b-80e3-0e24e970ab35.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(58, 24, '/Images/Items/6107103e-5bc0-4904-b79c-64d5d9b1e538.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(59, 24, '/Images/Items/746c72d9-b146-455d-ab23-32fde1b29d66.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(60, 25, '/Images/Items/f32cc580-73f0-441c-aafb-3ca57af1af6e.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(61, 26, '/Images/Items/d0062467-5758-4a5c-933c-bea6d6453da7.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(62, 27, '/Images/Items/dc342b85-9c0e-4007-a973-65cf6f2ef049.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(63, 27, '/Images/Items/dd90a8aa-6c45-42bf-9f1d-902b915790c3.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(64, 27, '/Images/Items/b73deba8-0c09-4093-8ae1-fc0017d9bb05.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(65, 28, '/Images/Items/e48fab62-2ef4-4488-b9a9-224670d2ef9b.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(66, 28, '/Images/Items/1dffa1da-ffd2-45d7-888a-51d9f52eaa94.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(67, 29, '/Images/Items/7b280413-b5dd-4381-ae0f-8a983afff901.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(68, 29, '/Images/Items/ad6ea90b-c5bb-4802-bcb1-94e192956e47.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(69, 30, '/Images/Items/d15acd26-2f22-4f7e-90f3-4b6fe3fcdbec.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(70, 31, '/Images/Items/24190710-acc9-460c-86c4-7f3fbfcca7ea.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(71, 31, '/Images/Items/3337608e-98b1-41e9-a594-baf59833bdf4.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(72, 32, '/Images/Items/ae86de09-4e0e-44ff-a35d-0cb1df699daf.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(73, 32, '/Images/Items/fd63e79a-0ccb-4933-9289-94bf03bbbdc1.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(74, 32, '/Images/Items/53b17561-70c0-4b25-9245-fb7ea5420b6d.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(75, 32, '/Images/Items/6f7d3082-5f2c-47a2-bf71-c934e266c6b3.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(76, 32, '/Images/Items/415dd7c3-55ec-4512-b801-04447b242fd4.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(77, 32, '/Images/Items/f75d40b7-95b7-403f-b638-1ec9cc236a31.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(78, 33, '/Images/Items/5a3ca4ea-b357-4440-b3a6-c86284f85ec8.jpg', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(79, 33, '/Images/Items/ff2fcf78-a69b-4df9-93df-653a55e09cd4.jpg', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(80, 33, '/Images/Items/aacbbd23-820c-4f52-bf16-d0d7d08226b2.jpg', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(81, 33, '/Images/Items/0294ed6c-d0dd-4c05-84d2-5ed414adca27.jpg', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(82, 33, '/Images/Items/8f96754b-cd86-46c4-a97d-59ef8ccc1a3f.jpg', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(87, 34, '/Images/Items/fd4fa1cd-45a6-4729-a4ac-8b6ab3cfed21.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(88, 34, '/Images/Items/54513f12-2a5e-4082-bd13-a0c4cb1888af.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(89, 34, '/Images/Items/fa54d08a-1c52-4c61-8ae5-bb1ecac670c6.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(90, 34, '/Images/Items/180d4769-c614-413f-bc9e-0d0bd933e771.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(91, 34, '/Images/Items/b9ac05b8-3d70-4921-8bb5-e08c7e771ff5.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(92, 35, '/Images/Items/730b2570-a91b-4873-8f3a-ac3a46677394.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(93, 35, '/Images/Items/a8b809e4-088d-4f76-847c-7402224f6395.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(94, 35, '/Images/Items/128fefb3-4ad2-4512-a355-7fb2e96b0093.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(95, 35, '/Images/Items/59c03ed8-1446-4a5c-a71f-665f5e743309.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(96, 35, '/Images/Items/23f496ae-0a23-42a6-95ac-e6fd2f483be5.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(97, 36, '/Images/Items/6a200272-a8b0-4897-8180-a19b686cefaa.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(98, 36, '/Images/Items/7cce9ba8-2ac1-4b8d-a968-0a91cf60034a.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(99, 37, '/Images/Items/1712bbeb-59f5-472b-b08b-a8402fb1edc0.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(100, 37, '/Images/Items/dfe4d550-1d55-44e1-ac97-aa21ed61378b.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(101, 38, '/Images/Items/5df6db3e-db10-4f6b-baab-74daa24db896.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(102, 38, '/Images/Items/2a249881-074d-4ebe-ba47-f49cc597279e.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(103, 39, '/Images/Items/aab9662c-78c4-4d96-be58-ed07b3c3a0ab.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(104, 39, '/Images/Items/90a5c2c9-5b02-4d06-8bfd-332b6a23e01e.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(105, 40, '/Images/Items/d5cf2554-e0c2-4a83-a339-0a8ce9fb4d96.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(106, 40, '/Images/Items/57941343-e2dd-47f2-ba50-1902f106b64d.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(107, 41, '/Images/Items/7918f508-1672-41c3-add2-1a0505de5da0.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(108, 41, '/Images/Items/28e85c3f-4757-4006-b84d-6c0ce90bb318.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(109, 41, '/Images/Items/6f49afaa-5244-4868-b7dc-9b9f7b26ad3d.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(110, 41, '/Images/Items/1a856c7c-c6f4-4e3f-9ca4-02170ae56e46.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(111, 42, '/Images/Items/2ca2f774-c933-4c0c-a182-a80ee8ef28a8.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(112, 42, '/Images/Items/017ba477-a735-4a9a-8573-dc49ae7c3a6b.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(113, 42, '/Images/Items/1e057042-682a-4dc5-a975-f831dd778e28.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(114, 42, '/Images/Items/31951e75-1bd7-49c4-9294-a6fb76000a18.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(115, 42, '/Images/Items/537e6207-3c00-4cd2-b23d-ab0412c9c06a.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(124, 45, '/Images/Items/d8bc09cc-0fd7-4d95-8948-6050f35f8d0b.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(125, 45, '/Images/Items/a6abeec2-09fe-412c-8502-b6a02fe3dcb1.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(126, 46, '/Images/Items/16ce2a79-e34e-493d-8649-532f80f9d390.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(127, 46, '/Images/Items/6953a4a6-2e40-46d2-876f-35d4c6154275.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(128, 47, '/Images/Items/496bf22e-506d-4d10-842e-c1c4ea533ac9.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(129, 47, '/Images/Items/b1777262-15dc-46ee-8413-f22696dd2f5e.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(130, 48, '/Images/Items/8d1ab594-c92e-427d-bbcd-545b12aca8f1.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(131, 48, '/Images/Items/fcbdca4d-0f7b-4205-a9c6-be6c0bf45173.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(132, 49, '/Images/Items/81612050-766a-4d49-9e06-7e0576257f2a.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(133, 49, '/Images/Items/0ea06d61-8724-44a1-8a71-002185b53434.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(134, 50, '/Images/Items/c6348008-a2b7-4c78-8101-2d946d67e449.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(135, 50, '/Images/Items/64aca450-27c9-4e51-a2e6-a9c1c799b6e0.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(136, 50, '/Images/Items/d79532a6-5b10-43f2-8f2b-57007bfa2caa.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(137, 51, '/Images/Items/d84ad79a-a911-4c96-87e2-e144fcff0523.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(138, 51, '/Images/Items/67892833-5b5d-408e-9a2e-0060752c6990.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(139, 51, '/Images/Items/62172f19-d2a2-413c-bfe6-4d835614e876.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(140, 51, '/Images/Items/5d68f2bd-9d2f-46e4-9172-8baed24fcf98.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(141, 52, '/Images/Items/be090543-17df-4379-9b55-70acf7d9f3f9.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(142, 53, '/Images/Items/9601b81b-5067-4e72-803e-6d153e7d9ee5.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(143, 53, '/Images/Items/ae3025a2-8d6d-4bee-a7e1-7c4096084847.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(144, 54, '/Images/Items/758ac87a-4639-4c76-8c64-143cf830b953.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(145, 55, '/Images/Items/72662442-b82f-47b0-8a6b-a48497d4afc9.png', '2025-08-09 01:53:28', '2025-08-09 01:53:28'),
(146, 56, '/Images/Items/3176a96f-7656-40b9-b791-1a8dbf2fd27a.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(147, 56, '/Images/Items/f748788b-1b8f-4bd8-bb0e-4ba298d9362a.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(148, 57, '/Images/Items/b34bf57b-f4e3-4a85-944a-af2fa82d405e.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(149, 58, '/Images/Items/436e43f4-89f8-4369-9360-d5033bb7c7cb.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(150, 58, '/Images/Items/45ba3b28-5eb7-4cc8-a1ac-54b688de8bd8.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(151, 58, '/Images/Items/9ddc96a6-67d0-4d99-bf4f-b6f238c879ef.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(152, 59, '/Images/Items/e938e736-564a-4dca-99fc-d5faa366a6e6.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(153, 59, '/Images/Items/ece8cf08-e6bb-4e58-afe1-b5176db96b87.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(154, 59, '/Images/Items/84adfb59-5ca6-4ac5-88bc-8511b2b24d74.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(155, 60, '/Images/Items/7b50de37-c6f8-4b5f-a0a7-04c911a50c5d.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(156, 60, '/Images/Items/342d8889-a1ad-49ab-9eb9-26fab7ba0cc1.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(157, 60, '/Images/Items/6cf41c19-b069-4a32-8dad-1f883e1c0868.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(158, 61, '/Images/Items/7c37b537-0acd-484e-9ec2-8c3f99315568.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(159, 62, '/Images/Items/d5788bbd-781e-44ab-9713-779fb8b89555.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(160, 63, '/Images/Items/f65b9f9b-197f-449c-888b-ff8508e5ae48.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(162, 65, '/Images/Items/2a327daf-2d42-4142-bab0-e76cfeef61ad.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(163, 65, '/Images/Items/252642c8-596a-4ec6-883e-765f2dc53702.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(164, 66, '/Images/Items/2928f2da-954e-4145-b744-eaa67b9effe9.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(165, 67, '/Images/Items/aaaa2bf2-fa64-42c1-a12e-7a4e40edb5e3.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(166, 67, '/Images/Items/6bf0e435-6f23-4c5b-ad2b-b0c11e8f530c.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(167, 68, '/Images/Items/09d13d41-2ab4-433b-beb8-26f7c1133693.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(168, 68, '/Images/Items/f69bdb3c-7223-4ca0-9a1c-f6e15a256079.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(169, 68, '/Images/Items/d2b24cd6-b0e5-4ec7-94f8-c47de190d8f6.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(170, 69, '/Images/Items/6779ae56-5383-41dd-8179-805594460cff.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(171, 69, '/Images/Items/74a52fdd-21e4-477b-8b4b-ccf183c0834d.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(172, 70, '/Images/Items/b000fd36-fec4-47b5-bcc3-ad63660e4457.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(173, 70, '/Images/Items/2323c051-7d74-41a4-b23b-0bd8048a08f9.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(174, 71, '/Images/Items/ab039169-2d77-47e7-9d16-f7172012f49d.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(175, 71, '/Images/Items/b95e8469-e245-471e-aeb4-f805e143f756.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(176, 72, '/Images/Items/aebc30bf-c438-4faf-b843-9beb92cc519e.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(177, 72, '/Images/Items/ac1be59e-1eb0-4579-968a-66e489843f1d.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(178, 73, '/Images/Items/ec0094b8-07af-49d0-af33-0b0a29b6fd16.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(179, 73, '/Images/Items/8919f0a7-994b-4c92-9d43-7eb585f97ff2.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(180, 74, '/Images/Items/764694d3-3eb6-42f7-8aac-f10f2ff600e7.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(181, 74, '/Images/Items/3cccea56-2947-49a8-bb88-c547fefa646d.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(182, 75, '/Images/Items/a1f3ded5-29ad-4c0f-8a91-a339472f750f.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(183, 75, '/Images/Items/8d2bb050-9af8-4c89-a2b0-1217c7652957.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(184, 76, '/Images/Items/aefdfe8e-0250-4aee-af0a-bd884678b4e1.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(185, 76, '/Images/Items/f200f609-3045-4fdb-9c77-f2930587068e.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(186, 77, '/Images/Items/c71a93db-693e-4958-af1c-b64254c039ff.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(187, 78, '/Images/Items/adf74825-1053-418e-9102-620e901b05b0.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(188, 78, '/Images/Items/b162e2b6-7f85-4ef6-aa47-3f3360cf259e.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(189, 79, '/Images/Items/f7a7a92e-3d92-4d34-8b8e-196522890304.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(190, 80, '/Images/Items/c68576e3-0fd1-4fad-bc4e-811aed2720a0.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(191, 81, '/Images/Items/2eef8e3e-4f27-475a-9789-d070d007a250.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(192, 82, '/Images/Items/c6fc03b6-4864-4017-97d5-80d3da38bd2e.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(193, 82, '/Images/Items/1b47575e-3b13-4332-b81b-3314f41cd8dc.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(194, 83, '/Images/Items/26dcce91-82a2-4d8b-8429-5aa6961c9499.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(195, 84, '/Images/Items/cb7df6d3-c90e-467a-b5f5-aa062af93f06.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(196, 85, '/Images/Items/9519bcb0-32a3-41b5-ba48-08fd69e9b04b.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(197, 86, '/Images/Items/be1beb9a-b73f-4780-8c79-e7895cddf375.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(198, 87, '/Images/Items/2d979ae3-f1fb-4c6c-8e73-15e2b956bd71.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(199, 87, '/Images/Items/6093a498-b06f-40fc-bbe5-6a374003eb80.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(200, 87, '/Images/Items/97b0fd20-96d4-4104-9f77-e939d43c46d9.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(201, 88, '/Images/Items/bbfde862-905b-42b6-8186-a2134ee0eb2b.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(202, 88, '/Images/Items/ad4ee99c-7625-4d02-b83d-9e6cd18a87a2.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(203, 88, '/Images/Items/defb3e37-79af-4c94-925f-0a57315d8376.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(204, 89, '/Images/Items/33ab58c4-fdef-4a71-9691-34288d7aee1a.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(205, 89, '/Images/Items/f94ef395-e47a-4d12-ad77-dde95fae5f76.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(206, 90, '/Images/Items/6ddeef7f-bd52-4ffb-ba9d-7ea0d9e5550b.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(207, 90, '/Images/Items/7be4b33a-f309-4bba-a873-8321309d39cc.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(208, 90, '/Images/Items/f797d7c1-cecd-4eaf-9347-f1126cf81ab8.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(209, 91, '/Images/Items/0a93a146-55db-45e2-bd0f-c5d526e47e78.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(210, 91, '/Images/Items/b98d8891-aa48-4f39-8768-52f539afcc6a.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(211, 92, '/Images/Items/8a8ddfa5-b63e-461b-8e61-f9e948cacb4c.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(212, 92, '/Images/Items/dca821ff-1613-473a-8aea-c5803d002ffd.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(213, 93, '/Images/Items/86ff5963-e6d6-402f-9fa4-66ac5542bb62.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(214, 93, '/Images/Items/331719f1-267c-454b-ada3-8d360f7a47c8.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(215, 94, '/Images/Items/93a0bb12-0f6d-431d-9a18-f40d7d88bbb0.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(216, 95, '/Images/Items/1a93c5fe-9762-403d-aa4c-6359c8566441.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(217, 96, '/Images/Items/8d5e5396-b0d6-49f0-9762-663cc564a7a7.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(218, 96, '/Images/Items/b3e7d905-e7ed-4b28-9ff4-653147a1b433.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(219, 96, '/Images/Items/23e76a7e-c5fa-4663-a46b-86e6193b0264.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(220, 97, '/Images/Items/aa314ce5-12ea-4d28-8633-04725e83c95b.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(221, 97, '/Images/Items/ad0ba73f-fc68-43c9-a2d7-dec27bd996ea.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(222, 97, '/Images/Items/7d62a0a0-26c9-45e5-b9ed-d90f9a52fc30.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(223, 98, '/Images/Items/aecac1b1-0efc-4f62-a52b-6164f81655b1.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(224, 98, '/Images/Items/f798baed-3c46-46ae-aaee-212e047fa385.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(225, 98, '/Images/Items/d485e5da-086f-4d5e-a8ee-8978645b7614.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(226, 98, '/Images/Items/a48de1e5-bdfc-4d26-b3e2-470150137bdf.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(227, 98, '/Images/Items/dcc345bf-1478-4c9c-951b-5b60a1076683.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(228, 99, '/Images/Items/663fd9fd-2067-4f1d-9456-67c93b372f16.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(229, 100, '/Images/Items/e684d95c-5f35-49c9-bf4e-e880b247fe54.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(230, 100, '/Images/Items/f4c3aa0c-dded-41e3-9e35-dabb5fdba60f.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(231, 100, '/Images/Items/3c2bfa0e-0d0f-4c44-bca2-03b3c01e6bde.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(232, 101, '/Images/Items/13551688-9454-4c9e-99af-31ae91570e63.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(233, 101, '/Images/Items/367a3018-3e65-4446-85e2-ff1fcec5e8ae.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(234, 102, '/Images/Items/f5cf0c4f-70ae-45b0-b7c5-0b4930f30cc9.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(235, 102, '/Images/Items/63a7409b-c9c4-4173-91f4-57e976fb7509.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(236, 102, '/Images/Items/a5c933ef-5ca3-446b-9038-6c6f024666a6.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(237, 103, '/Images/Items/2811b552-b103-4c69-b3fa-53afc5d0278f.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(238, 103, '/Images/Items/dbd906c2-c33b-41d1-9c96-a2e90321a7f9.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(239, 103, '/Images/Items/b0302b23-2335-4717-bc6a-0db0961d3ab5.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(240, 104, '/Images/Items/188703c2-7a3d-4a39-aeaf-8dcb431ec8ca.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(241, 104, '/Images/Items/3036379e-c1c5-43e0-a87d-1e17069e4ae4.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(242, 105, '/Images/Items/ba7a104e-e8ee-4a23-99d7-a74776502ffd.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(243, 105, '/Images/Items/20143491-cefc-4dcf-9974-08ad83dbc72b.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(244, 105, '/Images/Items/2f591761-8b90-44ac-966c-f13a5d24881f.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(245, 106, '/Images/Items/4b4a8f6f-16ba-4f83-8fdc-9bffe853bc8a.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(246, 106, '/Images/Items/0c5b6c4d-4ff4-4993-98fd-f852e1c137b0.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(247, 106, '/Images/Items/c8c798a8-e701-492b-b962-45888d3ba1d3.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(248, 107, '/Images/Items/b55eeb38-793a-48c7-8b70-4151f12de4a8.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(249, 107, '/Images/Items/fa6d7cff-0ba2-4e0c-9f72-a5e8183709be.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(250, 108, '/Images/Items/0c988995-d7b0-4a4a-b3f3-02cb9759cfc4.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(251, 109, '/Images/Items/ac42b57e-24f7-4075-95ab-18e5f34124a2.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(252, 109, '/Images/Items/97dad5ab-3e5c-4972-8398-a0a7155c53f0.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(253, 110, '/Images/Items/48731b4f-4c88-476e-9e45-d00f8ef7f7d6.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(254, 110, '/Images/Items/1d27b408-5684-431c-b1ed-367dcf835cee.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(255, 110, '/Images/Items/2882f115-90b7-48f9-b939-14307815047f.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(256, 111, '/Images/Items/fefd7d3d-71c5-4220-846f-cbb671599e5a.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(257, 111, '/Images/Items/e97bda20-4ff9-4c08-8df9-d072d5163ac0.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(258, 111, '/Images/Items/3c1fb394-1f25-4d0b-8486-c06ae8c33db4.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(259, 111, '/Images/Items/4095f134-4cdc-485c-bb8e-8e66c987ee79.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(260, 64, '/Images/Items/79dedf3a-9e8d-490e-96cb-85db68719130.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(261, 64, '/Images/Items/fcc6457b-5f85-4771-8e6a-f0d178423091.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(262, 64, '/Images/Items/33585108-7aab-4364-bf05-0d738799b042.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(263, 64, '/Images/Items/1e04a8d8-4372-47f9-bbaf-bac51acd9a72.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(264, 112, '/Images/Items/7e345573-db3f-4ec1-82d1-30549dd861c9.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(265, 112, '/Images/Items/080984a7-db7a-45cd-801d-f5592f2aa562.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(266, 113, '/Images/Items/cb078ae6-319f-46ea-910a-410cdd4ef9cc.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(267, 114, '/Images/Items/5dd41d2a-3994-4a20-bb85-dab984518950.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(268, 114, '/Images/Items/2b6b06c3-1d8d-4b50-820d-02d996f4291c.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(269, 115, '/Images/Items/1f3a0d14-6ca8-4726-bf20-08f6bed8c779.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(270, 115, '/Images/Items/cb094972-3c4e-4203-9c56-801b1558122a.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(271, 116, '/Images/Items/6959df11-d8df-4c79-8766-16e430158e60.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(272, 116, '/Images/Items/1d127a2a-c3b9-4e9e-b6e0-b0b3ea23cd48.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(273, 117, '/Images/Items/34bc6329-7382-41d7-8181-5a72cad87996.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(274, 118, '/Images/Items/059db8c4-9995-4fc9-a157-a3fbd3f236f9.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(275, 118, '/Images/Items/a48db971-fd6d-4fa9-8f7e-6bf67c459d52.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(276, 121, '/Images/Items/c035e12d-2551-48dc-8093-c7990c127775.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(337, 129, '/Images/Items/dd957f1b-f059-43f3-8645-094923977ab0.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(338, 129, '/Images/Items/a75cf6ff-6276-4dcc-9238-33ec31b7b09a.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(339, 129, '/Images/Items/a5e00014-bc5f-452f-8f9a-ecefd444fab2.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(340, 129, '/Images/Items/81a61d96-ff18-4a2c-857d-8dc41d2ea679.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(341, 129, '/Images/Items/f705abc0-16c4-4540-ad75-ea9fbf932dbb.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(342, 129, '/Images/Items/47ebbea4-c6a6-450e-a7f2-314c4bd2090b.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(343, 129, '/Images/Items/728731a9-3be9-440e-bc4a-a143082f8a19.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(344, 129, '/Images/Items/654b38dc-edb1-42dd-8704-93c0be8d409c.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(345, 130, '/Images/Items/e1c2da91-245b-487f-9f76-ddcd9062fa71.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(346, 130, '/Images/Items/4be8d57e-28af-483c-9560-e46b14d5753a.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(347, 130, '/Images/Items/55445873-198a-45d8-bf2e-8614bc219b0e.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(348, 130, '/Images/Items/998aab80-0137-4213-9b7b-2af80aa629df.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(349, 130, '/Images/Items/5300c55f-9a3d-424f-956f-6aa2ddcb51ad.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(350, 130, '/Images/Items/9237128b-e010-41c8-9cfd-e588edc2818e.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(351, 130, '/Images/Items/1e95de1a-168b-4513-b2d6-b815a7f03fe7.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(352, 130, '/Images/Items/2bbf9a80-0acf-4265-bc05-585b539793ac.jpg', '2025-08-09 01:53:51', '2025-08-09 01:53:51'),
(639, 44, '/Images/Items/c3cbb7af-e75c-4e74-849f-3d173ae1c16e.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(640, 44, '/Images/Items/97bd5729-e774-4cf8-92b4-56605ce432c3.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(641, 44, '/Images/Items/5ee4107b-b70b-44a7-9c3e-dd6311ca7507.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(642, 44, '/Images/Items/eb5e1fce-8f8b-46ac-a48e-833505b0924f.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(643, 44, '/Images/Items/6726b7d5-3004-4379-8dbc-d9636dcfa653.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(644, 44, '/Images/Items/ea96dc8c-9f63-470a-8fcf-493593e65a2f.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(645, 44, '/Images/Items/4f5c82fa-d121-4910-a38d-29c9065d387e.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(646, 122, '/Images/Items/d87258c9-d7ef-4a5d-9820-1cb24b529432.png', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(647, 122, '/Images/Items/4de2e5bf-7a9c-4890-bd38-2d5884de42fe.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(648, 122, '/Images/Items/7774f797-0ef1-485d-83d6-a83b68b1efa9.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(649, 122, '/Images/Items/1fab3f6a-9e2b-4bef-9fea-f665369e3af0.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(650, 122, '/Images/Items/c0b55b2e-1210-4270-aa1a-af0203881a7e.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(651, 122, '/Images/Items/a6a405ec-242c-43f0-8cec-07db7e03bb2d.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(652, 122, '/Images/Items/f438e3c4-6787-41a8-94c0-4967726130b5.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(653, 122, '/Images/Items/f5c29ed4-3e1f-48af-bf45-b16e7199478c.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(654, 122, '/Images/Items/45832028-6961-4923-a10f-8aedf9b208ee.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(655, 122, '/Images/Items/1c6f297d-bee6-490d-99cf-60f4b2eede5b.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(656, 122, '/Images/Items/26141af6-b91c-4321-a24a-f1e54c51f521.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(657, 123, '/Images/Items/e3a196c8-446d-4479-bc54-179f5a4875d1.png', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(658, 123, '/Images/Items/7c8b6e5f-b298-4ebe-9093-c7a38c6f9cef.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(659, 123, '/Images/Items/b09ede2f-6eab-46de-b4f2-c9c1c59f561e.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(660, 123, '/Images/Items/19faf81d-dbf5-4aea-96b7-825da9331b12.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(663, 123, '/Images/Items/b6347e68-5b83-4539-a9c7-1b0cd26ade6e.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(664, 123, '/Images/Items/8518ce0b-a98e-4f3b-b638-e2e18019045c.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(665, 123, '/Images/Items/b9a429aa-48f2-488c-afb7-6f9a41ff5202.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(666, 123, '/Images/Items/10dfcdb1-907b-4dcc-bda2-8d5181c88241.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(667, 123, '/Images/Items/bd4b2461-08aa-4664-addf-c78f80a04d8b.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(668, 123, '/Images/Items/50c5c74b-383c-49d4-b349-f1a19318b626.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(669, 123, '/Images/Items/59f47f20-6a12-49f7-a8a6-9184e6902756.jpg', '2025-08-09 01:53:54', '2025-08-09 01:53:54'),
(670, 124, '/Images/Items/edaa7863-05ba-4aa0-abc1-97eaa58a5a0c.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(671, 124, '/Images/Items/41a195b9-bf5c-4548-94aa-73246a38066e.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(672, 124, '/Images/Items/15a93ba4-d8bd-4446-891f-ea3e403467b9.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(673, 124, '/Images/Items/6ec1e7be-1c7b-44da-ae1d-d5c17b893628.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(675, 124, '/Images/Items/c4a89d8a-7cf9-4622-affe-63eb8070a110.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(676, 124, '/Images/Items/fd31a856-af33-4fcb-ba66-88b8cce1ef93.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(677, 124, '/Images/Items/7c7f955d-62ed-4c2c-9e9e-b42397ab1d61.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(678, 124, '/Images/Items/55526f9f-790c-4596-b058-e8b97b6c9c0b.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(679, 124, '/Images/Items/4c5755ea-a2a4-4778-a1b5-63ab15fe9d9d.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(680, 125, '/Images/Items/fa309591-813e-4b08-8c8d-a4f0f01f3ca4.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(681, 125, '/Images/Items/62bf00b1-064a-466c-8276-92d9978606e8.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(682, 125, '/Images/Items/f4f14f16-1c17-4604-8946-94f708b2b79f.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(684, 125, '/Images/Items/6b7b2752-05cc-4261-904d-5a69b36511cb.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(685, 125, '/Images/Items/9043cb47-1a07-4c46-8fac-c0856916180f.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(686, 125, '/Images/Items/2d90ca87-5e6b-428d-b806-dd7e7e0d7aff.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(687, 125, '/Images/Items/4b682967-0b6a-4427-8e24-eb7e964fb9bd.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(688, 125, '/Images/Items/22388634-3700-4e83-bc1b-6d20a0b1390c.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(689, 125, '/Images/Items/edc24c8b-2e51-4fe7-9910-28e1b6fb8560.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(690, 126, '/Images/Items/db288562-a3f8-45f7-9dcb-523e69d07653.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(691, 126, '/Images/Items/8683d8bc-065f-4012-b358-92a5feb02a00.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(692, 126, '/Images/Items/9059cc1a-208f-46d2-bda9-b7452addac05.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(693, 126, '/Images/Items/c0d9740b-941f-49ae-9421-1d7ab90b373d.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(694, 126, '/Images/Items/d7b0f039-fd5b-4658-af99-f603090e0b27.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(695, 126, '/Images/Items/a77ff749-3c6c-4185-9113-72a6e3877c2d.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(696, 126, '/Images/Items/70a16c08-46b6-4f5c-bd8e-6f8fb3a8ddac.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(697, 126, '/Images/Items/89b7b6e8-a497-4418-a721-c552e33a0657.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(698, 126, '/Images/Items/98afca4b-fa7e-4335-a1a1-224c5d3b4ef5.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(699, 127, '/Images/Items/d2b0f8c8-5aae-46fa-acf5-bb82849b25c7.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(700, 127, '/Images/Items/92f2f2d7-f5be-4f01-8e2f-4c49621fbd52.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(701, 127, '/Images/Items/b0c4b964-f2e1-457b-978f-9fe82e23843a.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(702, 127, '/Images/Items/c7cd589a-611d-4d35-99f2-950e668f5e30.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(703, 127, '/Images/Items/b58acfc4-3192-4dd0-9117-b57ab1c0426c.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(704, 127, '/Images/Items/a9d37f27-97d3-4bca-bbb0-2d9f468f6a6e.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(705, 127, '/Images/Items/2c75a429-112a-4a99-955a-e199d54e02c5.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(706, 127, '/Images/Items/38c9b630-5f55-452c-bcda-4b47991123e8.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(707, 127, '/Images/Items/6bab81ce-ff59-4d24-b9c3-44832b399173.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(708, 128, '/Images/Items/d279db58-c942-459c-b768-dc4095732446.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(709, 128, '/Images/Items/7ea78dec-1410-4937-89b1-ddc0e39b08ff.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(710, 128, '/Images/Items/33cac11f-e4ac-48c6-b8bf-585d17697c91.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(711, 128, '/Images/Items/e79f0c4f-a4c7-4a66-86dc-ec658409e584.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(712, 128, '/Images/Items/c7e684e7-22cb-4dc2-85b2-2e704079516a.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(713, 128, '/Images/Items/247fc701-b3aa-4545-8de1-6e8e68732e50.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(714, 128, '/Images/Items/4abfac56-8b36-420b-8c87-6513d810c322.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(715, 128, '/Images/Items/f9cd3b0e-cabe-4eff-8065-30e24952e004.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(716, 128, '/Images/Items/94099d81-2f5b-473b-b99e-35c120ff3271.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(717, 131, '/Images/Items/b5c35dcd-11ce-46bc-ac9a-26d5a5e50820.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(718, 131, '/Images/Items/e1149305-821e-4212-bd94-05556f4ea9a6.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(719, 131, '/Images/Items/7d7cff63-e49f-42f0-8ed3-2d5574759b1f.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(720, 131, '/Images/Items/ff9d881e-d5c4-414c-b05b-247d9fc8a343.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(721, 131, '/Images/Items/6968f1b6-1c70-44d9-a6ee-95d15a5ca76c.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(722, 131, '/Images/Items/6025036e-b666-4983-a016-2955979efd05.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(723, 131, '/Images/Items/88c4aaaf-9b84-4c14-86c8-407ddc3c3f39.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(724, 131, '/Images/Items/e6b9850e-f6c6-41a1-a594-1675eb045626.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(725, 131, '/Images/Items/8279b839-d3d6-4736-bda1-73e2673563b2.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(726, 132, '/Images/Items/c9201c0d-cb43-4f33-8e6f-ccb1cbdbcae0.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(727, 132, '/Images/Items/02537529-a580-4f5e-8709-452e5596b3a1.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(728, 132, '/Images/Items/5b10e20f-064e-40af-9f97-c8c6f71ffcbc.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(729, 132, '/Images/Items/735f0de2-640f-41a6-9041-a38ae51a5443.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(730, 132, '/Images/Items/704cce3f-c752-4f40-9a28-ef238bc176f0.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(731, 132, '/Images/Items/720ad475-1d57-4299-a32d-8aa4ca167f3e.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(732, 132, '/Images/Items/57c5cc40-69df-4bd0-aa01-6a25903cf57f.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(733, 132, '/Images/Items/f12e3897-f897-4196-b629-96fa60bda982.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(734, 132, '/Images/Items/1cec5002-86e9-4f59-b398-d15b257d30e1.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(735, 133, '/Images/Items/5e1f7c69-b57d-431c-88b1-df5af2eee23d.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(736, 133, '/Images/Items/dcd3108e-64b6-4231-bba6-3b0e5b7d2b7e.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(737, 133, '/Images/Items/368713f2-a280-423e-94a8-443b0c96dfbb.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(738, 133, '/Images/Items/fba15aef-590b-4dcd-bab0-adced551c71a.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(739, 133, '/Images/Items/1c785767-9ce9-4555-be1c-4b849e5f1000.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(740, 133, '/Images/Items/c1a97b8c-36ba-4340-bdc8-5da109bfff5c.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(741, 133, '/Images/Items/b07d4de2-44ef-4102-9448-34153479407d.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(742, 133, '/Images/Items/29862ce3-5c84-497f-8fb2-34bdce4d2139.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(743, 133, '/Images/Items/f0edfd8f-a4c9-4c4d-8580-e9a21a6dc171.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(744, 134, '/Images/Items/c292be39-df9b-40be-8e70-000017304e11.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(745, 134, '/Images/Items/645f369c-2eb6-4249-a80f-b50fb0edfa61.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(746, 134, '/Images/Items/61755e4c-574a-4f5e-b99f-7ebe4f22e821.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(747, 134, '/Images/Items/eefb26ce-d14c-4f09-bc02-a6f4fbbb2c6d.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(748, 134, '/Images/Items/c19a9d77-aa5d-4807-9fd3-714fd396b493.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(749, 134, '/Images/Items/90e7a022-68f0-4000-8a4d-595b65b45819.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(750, 134, '/Images/Items/e6fc4f1b-bdc6-4e0c-9d85-012b5ad04618.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(751, 134, '/Images/Items/239cd833-5996-4ec6-a7c4-050f6d5420c1.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(752, 134, '/Images/Items/b92145a0-935c-4993-a077-0d9a5dc07792.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(753, 135, '/Images/Items/fb21751d-f34e-4ac8-a63b-bc1b51fbaa96.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(754, 135, '/Images/Items/b5a50466-6720-42f1-8bb7-4a9782f608ee.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(755, 135, '/Images/Items/f82a5971-3907-4899-859b-e9d7fc8584ee.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(756, 135, '/Images/Items/14bf45bd-4909-4bf4-b54c-13ba5a8b3844.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(757, 135, '/Images/Items/827a899a-b5fd-47fb-87ef-3dc8065eee77.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(758, 135, '/Images/Items/f26dff50-d4dc-4f60-a0e0-b4685f4a2c82.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(759, 135, '/Images/Items/9be5ffa4-9f5d-4b4d-b438-c1cb63a7dfdf.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(760, 135, '/Images/Items/fd73fc77-8954-432f-a28c-d5153944efa0.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(761, 135, '/Images/Items/e1dccf2e-0b0a-41df-8482-5bf42d9c76db.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(762, 136, '/Images/Items/6057d3fc-0527-4f9b-9430-f1c0ef8d534a.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(763, 136, '/Images/Items/e6f1e81e-f3bc-4a4d-8cfd-2057ab6828ae.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(764, 136, '/Images/Items/fc20f2c0-0d95-41df-b000-89bbcd4fa5b4.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(765, 136, '/Images/Items/6b2e6ff1-a9ea-49ab-9aab-08b596b6889e.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(766, 136, '/Images/Items/b1e8c8a0-bb90-40d5-9df9-50053c48a923.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(767, 136, '/Images/Items/b1fd22b2-7c3e-4e52-8f93-2383f86a7662.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(768, 136, '/Images/Items/af65bc4e-38bb-4bc7-83f8-b942ee577728.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(769, 136, '/Images/Items/21d3b5af-fb35-4634-8221-5b671ec0664b.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(770, 136, '/Images/Items/dff33b69-c7f5-4109-ac82-c228ec081f3a.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(771, 139, '/Images/Items/2591ce63-5eec-43fb-9ac5-b79a765da80d.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(772, 139, '/Images/Items/8cbc6235-39cb-458e-9326-b6bea15e2399.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(773, 139, '/Images/Items/e7c7a878-1efe-4bb9-9ea9-887bc935fb9b.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(774, 139, '/Images/Items/6dd34b48-bb7f-44db-ac59-b63421e42766.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(775, 139, '/Images/Items/d58a3043-5052-41e7-a627-9dff8625036b.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(776, 139, '/Images/Items/86912b6b-64cc-492b-810f-27c33d1bf2a2.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(777, 139, '/Images/Items/047ec8a1-1bec-4ca9-a262-dc36b846da93.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(778, 139, '/Images/Items/9a2d5204-366c-426b-8121-6c934d748d8a.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(779, 139, '/Images/Items/6fb5fc35-302d-4abc-be95-39d205e71704.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(780, 138, '/Images/Items/9067aafe-1526-4a6f-b2c0-c37ce21f98b8.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(781, 138, '/Images/Items/49514694-950d-4d2e-8966-9f06ebc6b8f6.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(783, 138, '/Images/Items/696054aa-65f6-48f8-9550-4548194997a2.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(784, 138, '/Images/Items/97b140b0-245f-4ea0-ac7b-ecdd15ffac32.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(785, 138, '/Images/Items/0aa8a747-0d18-4666-930e-673030d2d6f5.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(786, 138, '/Images/Items/e1fe188e-41eb-4cac-93ea-75f9818b2d7d.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(787, 138, '/Images/Items/5e0611d4-fd70-4cec-8ab0-3269ef201cd3.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(788, 138, '/Images/Items/f49444af-80ce-4489-b1a9-c05f65cde450.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(789, 138, '/Images/Items/2fdc30c9-cab4-4d6b-be94-bcb3e658c29e.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(790, 137, '/Images/Items/7b173ba7-3e63-4718-bce1-453a6b07bd71.png', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(791, 137, '/Images/Items/1c8aedd1-5b4f-4c71-9b50-c95892d2b999.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(792, 137, '/Images/Items/44639c25-86d8-4580-9705-bc38a2f2d91e.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(793, 137, '/Images/Items/0c2eae87-7868-41d7-8e2e-31d9a7ea1087.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(794, 137, '/Images/Items/767e151f-e900-43c1-b35b-b97d2e52abfe.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(795, 137, '/Images/Items/78de3cb0-1af3-401e-8b13-cde7956eb2b4.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(796, 137, '/Images/Items/0ac139d1-1217-4e06-b3c7-44097f6f495f.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(797, 137, '/Images/Items/17c2c0e7-ae6c-44f8-80ac-f7f485571029.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(798, 137, '/Images/Items/6e55f7e6-d249-4474-8964-0021d394567c.jpg', '2025-08-09 01:53:53', '2025-08-09 01:53:53'),
(799, 140, '/Images/Items/f66d9e17-bcc7-4023-b81f-ddcf69e70dca.jpg', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(800, 141, '/Images/Items/1f6d1b6d-ff6e-49c2-934f-7c49264c9842.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(801, 141, '/Images/Items/13091929-924b-4d82-bd4a-e8af21b65f1f.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(802, 141, '/Images/Items/f87b9ceb-4413-4c38-a4e2-c6f3401b4267.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(803, 141, '/Images/Items/aeb2ddb3-54a0-4d44-9667-c67ccd36b1d2.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(804, 142, '/Images/Items/cbbc5e87-8822-4788-8e37-76dafeeae942.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(805, 142, '/Images/Items/2e15fb8d-817a-4b08-900e-2d9313a77ea3.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(806, 142, '/Images/Items/d6d49d7c-1147-4460-ad6c-c8caa3c80743.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00');
INSERT INTO `view_image_products` (`id`, `itemId`, `imageUrl`, `created_at`, `updated_at`) VALUES
(807, 143, '/Images/Items/3542e849-293b-40ee-8463-dfea4f51fcbc.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(808, 143, '/Images/Items/0b804a9b-93c3-4115-93c6-58ba0a98ad52.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(809, 144, '/Images/Items/cdad70a1-ed0a-4645-8674-65d66e118793.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(810, 144, '/Images/Items/f15af383-0ecb-4330-8de5-b223cd0f44a2.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(811, 145, '/Images/Items/35bd60c9-38c4-49e5-b988-8a44af97b676.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(812, 145, '/Images/Items/b02f679e-3215-4104-a277-b0d7cf3e1f78.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(813, 146, '/Images/Items/38395f4b-f261-49e2-b520-7ced9cad0987.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(814, 146, '/Images/Items/e2ab2237-8ad9-4703-83f8-d3f29547c963.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(815, 146, '/Images/Items/4109642b-538c-4363-a72b-c379b134ac25.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(816, 147, '/Images/Items/d57bbae2-ef4e-4a3b-81cb-0d7519afe7db.png', '2025-08-09 01:53:34', '2025-08-09 01:53:34'),
(817, 100, '/Images/Items/d89426ee-8548-4dbc-836a-ed812f0cc28d.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(818, 100, '/Images/Items/45b114f2-8e29-470f-a8e1-1a921e9b0e42.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(822, 149, '/Images/Items/d16cc49f-7cef-4376-a63d-1fe62f68b0c7.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(823, 149, '/Images/Items/f8042473-82b8-4422-ac02-5a8795469470.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(824, 149, '/Images/Items/6178641d-a8c6-4397-839f-3fa9979c7b89.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(825, 149, '/Images/Items/ec0dac3e-ce8d-4bb4-beb6-9c8508908a6b.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(826, 149, '/Images/Items/b4a8c52c-15ab-44e3-8c84-b1beb610c48e.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(827, 150, '/Images/Items/256cb734-afd5-4b44-ae5a-be12f1ae8be6.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(828, 150, '/Images/Items/20306bab-74f1-477c-bc75-b49faef71603.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(829, 150, '/Images/Items/901f3a53-8dd3-4dd6-8950-33873d29d96f.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(830, 150, '/Images/Items/11e2c722-271c-4a9f-b711-ee3410dc4a45.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(831, 151, '/Images/Items/2c10c578-656a-4d2b-b755-ed53083d3c85.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(832, 151, '/Images/Items/b55b9bd4-5b62-44b8-9b99-d3125fb44502.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(833, 151, '/Images/Items/d22b1ea7-beb0-40a5-93a7-bb6563647aea.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(834, 151, '/Images/Items/4feac7e2-a4fa-4673-a3e3-104fcab2973e.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(835, 151, '/Images/Items/6fc5fddd-08e1-4d0b-accb-e737f9b17c0f.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(836, 151, '/Images/Items/b02c8cdb-2237-41f9-a443-80584cf8895c.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(837, 148, '/Images/Items/348eec6a-e72e-4774-98e9-19cb39217a38.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(838, 148, '/Images/Items/d222404c-7547-4b5f-acb0-1d8cdfcb0600.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(839, 148, '/Images/Items/e398a66b-ee3e-41c3-b199-0477e7dc2ad4.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(840, 152, '/Images/Items/ca6b2aa7-4379-4ccf-845a-a21caa0ffe73.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(841, 153, '/Images/Items/a4aa643e-4794-4a8e-9a66-58743199e57d.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(842, 154, '/Images/Items/25d9b55b-acf1-40e3-8d42-a81d09241fbc.png', '2025-08-09 01:54:04', '2025-08-09 01:54:04'),
(843, 155, '/Images/Items/16248891-ced9-4689-9909-e7c7e319d6cd.png', '2025-08-09 01:54:04', '2025-08-09 01:54:04'),
(844, 156, '/Images/Items/eaeb321e-681c-4422-9954-9d905db53a2a.png', '2025-08-09 01:54:04', '2025-08-09 01:54:04'),
(845, 157, '/Images/Items/4a90f767-3506-470f-9dde-f964474e7ad0.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(846, 157, '/Images/Items/b36b9f35-fac0-4673-b771-fb5c9a0cedff.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(847, 157, '/Images/Items/aada5434-aa16-4eaf-b782-0405726655f3.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(848, 157, '/Images/Items/a545c00d-cc92-4c60-a1c3-d8d1b8a62c6a.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(849, 157, '/Images/Items/3e7d21fe-af98-421e-add3-72db9f8425b3.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(850, 157, '/Images/Items/7fdc388f-bc8c-43e5-9efa-d92f7c0faf56.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(851, 157, '/Images/Items/e731a432-d450-41ce-be02-459acd83c1a7.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(852, 157, '/Images/Items/0beb02d9-9e65-4bac-a5b4-8397147be5dd.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(853, 157, '/Images/Items/9562111a-73d8-45d0-bbd1-daa4ad068505.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(854, 157, '/Images/Items/f0ef4b71-e32b-4f94-8d7d-e6babf814fc8.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(855, 157, '/Images/Items/bef331cc-44eb-4c1e-a590-0755b5c4203b.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(856, 158, '/Images/Items/177f5711-0007-4469-a9c9-1ac97e786ca6.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(857, 158, '/Images/Items/2a3aa15f-1e07-4c57-a6a3-f8a68cfed63f.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(858, 158, '/Images/Items/c75aaa31-c605-4292-a2a7-fce9fcaab741.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(859, 158, '/Images/Items/04034f92-ccad-45de-adef-1ffa477bd253.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(860, 158, '/Images/Items/50016c6d-57bb-4b60-ae96-7f993cc4443c.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(861, 158, '/Images/Items/ef82cb87-8836-4689-8f22-9576fb1bbe20.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(862, 158, '/Images/Items/e139b8c3-eac4-4287-a581-034196a3f646.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(863, 158, '/Images/Items/c5f04b07-8185-4057-87ab-14f5a804236e.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(864, 158, '/Images/Items/f3f6f463-c190-40ee-b055-b877cafe09e4.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(865, 159, '/Images/Items/5953fa66-d63d-476a-9b74-fc19af880b48.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(866, 159, '/Images/Items/aedabce5-2875-4a6c-a586-72da250098a8.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(867, 159, '/Images/Items/fd95604a-94b5-48a4-af8d-7fb96fc07688.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(868, 159, '/Images/Items/5c3bed0f-9fe9-4293-80ad-4e0d699fd955.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(869, 160, '/Images/Items/6da03553-87ab-4277-859e-1bea6fb4d2fa.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(870, 161, '/Images/Items/730c1ffb-9c40-40ef-b2ff-6ebd939e026d.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(871, 161, '/Images/Items/e062e623-9755-466f-835e-a7036e882c61.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(872, 162, '/Images/Items/6644fe2e-097d-482b-a5e4-90a73a5776e8.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(873, 163, '/Images/Items/f7121516-47c7-4929-a070-c9779501c961.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(874, 164, '/Images/Items/da2cf74c-e638-48de-b85e-a820a9c21f80.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(875, 164, '/Images/Items/bb29298b-7575-453d-8920-192c974f20a8.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(876, 165, '/Images/Items/33099812-bf5b-4ae8-9cca-9014e65129cb.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(877, 165, '/Images/Items/56c6d5e5-8463-4b8a-964f-a8da7e98aa5d.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(878, 22, '/Images/Items/9be2ab2b-0851-446f-bbf8-dfcc1a109407.png', '2025-08-09 01:53:33', '2025-08-09 01:53:33'),
(879, 166, '/Images/Items/8d1fcb65-a6d5-4a28-88ac-f12eaf8e4438.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(880, 167, '/Images/Items/92355580-8614-4323-8437-615d620426ea.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(881, 168, '/Images/Items/11d07dc4-a784-4ad1-9ab2-77452815d06e.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(882, 168, '/Images/Items/7a57f9fb-b353-45d0-a21d-71cf253631b3.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(883, 169, '/Images/Items/abf09ca9-5285-4c7a-bbec-da3ef839c3c1.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(884, 169, '/Images/Items/64466537-5991-4ca5-885b-517ba0cc8dc7.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(885, 169, '/Images/Items/3ded0ed9-df03-41fc-81aa-cd9107f9056f.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(886, 169, '/Images/Items/ccfaa840-6391-49df-ae5d-73b62ae04c1d.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(887, 169, '/Images/Items/b28a2af7-91ec-477b-b645-44ef85ba1367.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(888, 170, '/Images/Items/a5eb1195-09e7-4128-bd16-d89b3d88ec1f.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(889, 170, '/Images/Items/d407af21-968b-441f-a2f9-b079fd6991df.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(890, 171, '/Images/Items/3c0ec1b8-6c48-4b2b-9e0c-651c93e73c66.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(891, 172, '/Images/Items/bc2cb66e-e9e1-4f5e-bf48-d3a47f73eb6a.png', '2025-08-09 01:54:14', '2025-08-09 01:54:14'),
(892, 172, '/Images/Items/7791ae21-68c3-4470-8a25-dea06f82c1ef.png', '2025-08-09 01:54:14', '2025-08-09 01:54:14'),
(893, 173, '/Images/Items/3150e4b6-0ef2-4b2c-852b-8fa12eca0a1e.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(894, 173, '/Images/Items/04e0bf45-8b62-4acf-b87d-39e7afba328c.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(895, 174, '/Images/Items/056060df-b3ea-4fbc-953a-7cfd57838a23.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(896, 174, '/Images/Items/65b061f8-32e2-4f88-8945-bfc1b6a6f876.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(897, 174, '/Images/Items/de680d4e-13b4-42a6-afe3-126ed184051b.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(898, 174, '/Images/Items/decaa0ad-87e7-428a-8d9a-2bf2411aee9b.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(899, 174, '/Images/Items/151ff1f0-ab5f-4f4b-8e5f-5d5dee1441a1.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(900, 174, '/Images/Items/ff053c17-20f4-4495-b183-2a7c74241160.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(901, 174, '/Images/Items/2e2f8752-94ce-4ddd-81bd-90ad62bd0d73.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(902, 175, '/Images/Items/f254965b-4c62-432c-9123-9c101d99bff5.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(903, 175, '/Images/Items/6b6bd859-ceee-49e3-997e-2f1c5618cabb.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(904, 175, '/Images/Items/c06df533-1c87-4b46-9422-0f283990ee03.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(905, 176, '/Images/Items/41eb2a45-9990-41b9-b507-46aa3fc7681c.png', '2025-08-09 01:54:03', '2025-08-09 01:54:03'),
(906, 177, '/Images/Items/661052fa-cfff-469f-b534-a6919314f9cb.png', '2025-08-09 01:54:03', '2025-08-09 01:54:03'),
(907, 178, '/Images/Items/450d624b-d6bb-472c-9d98-9c8c86f2906e.png', '2025-08-09 01:54:03', '2025-08-09 01:54:03'),
(908, 179, '/Images/Items/d10cadc1-aa0b-412b-bcb2-527556514a60.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(909, 179, '/Images/Items/8f9a6495-b36d-4cb5-872b-5181971a27be.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(910, 179, '/Images/Items/3510d5fb-15e1-4a53-ac9e-c9bae4071490.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(911, 180, '/Images/Items/c311db99-ff2b-4486-bc8b-f2d441a3e352.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(912, 180, '/Images/Items/c789d32a-94da-44f2-9185-5439266a4e95.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(913, 181, '/Images/Items/a29f2e9e-1764-41a6-98fb-f3057d6b8408.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(914, 182, '/Images/Items/8b1c50b4-87ea-4ffa-9f16-95bd05795e31.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(915, 183, '/Images/Items/801f1ec5-c34a-4a29-b46d-1d61bfbb22aa.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(916, 183, '/Images/Items/fac8748f-afee-490e-bdee-a2a085d7277e.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(917, 184, '/Images/Items/d999769a-181f-40f7-8a5e-0fc7e2348564.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(918, 184, '/Images/Items/76a7f3cc-c855-4906-8025-b251183c1877.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(919, 185, '/Images/Items/7b753306-ea80-4ead-8157-b42e56d2b715.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(920, 185, '/Images/Items/a0f0065e-3fd3-48ef-ac78-94ce1bb73074.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(921, 185, '/Images/Items/0fabfedd-3ccb-4f02-9742-fd03b3ca1ab5.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(922, 186, '/Images/Items/72fe419a-5a12-4344-83e9-1a911297977a.png', '2025-08-09 01:54:04', '2025-08-09 01:54:04'),
(923, 186, '/Images/Items/74179876-d930-4dcd-9c79-5b7233baa8db.png', '2025-08-09 01:54:04', '2025-08-09 01:54:04'),
(924, 187, '/Images/Items/0ca279ac-e649-457d-998d-3c506cbd8e9a.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(925, 187, '/Images/Items/048bc3d8-8822-4aef-b89c-0f0e0585bb1a.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(926, 188, '/Images/Items/6839e09f-f173-4343-a37c-dc3e14e6ef16.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(927, 188, '/Images/Items/9fc81f34-b77d-44ce-8d87-d6c5ff4cdf98.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(928, 189, '/Images/Items/9eb6027a-7a9a-4a04-909a-bc855bd1f0b6.png', '2025-08-09 01:54:04', '2025-08-09 01:54:04'),
(929, 190, '/Images/Items/b7946e8e-41e4-4b9c-9381-8dd4ac108c65.png', '2025-08-09 01:54:04', '2025-08-09 01:54:04'),
(930, 190, '/Images/Items/3156f38a-5143-4e3d-bf28-ec8c4ae47770.png', '2025-08-09 01:54:04', '2025-08-09 01:54:04'),
(931, 191, '/Images/Items/cae9344d-bb6b-42aa-9e2c-5e17280ea02b.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(932, 191, '/Images/Items/9e6a7a9f-88e2-4885-956d-699203b4ff6f.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(933, 191, '/Images/Items/815f647d-ae1d-422b-9b29-e9bcede214cb.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(934, 191, '/Images/Items/8e867236-dd5d-495b-912a-060e8841dc72.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(935, 192, '/Images/Items/2d0c5840-3f15-4c5e-854e-7ff2e6b2cdd6.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(936, 192, '/Images/Items/19133e69-b2b3-40ae-8cf5-a1e3feaeffb8.png', '2025-08-09 01:53:29', '2025-08-09 01:53:29'),
(937, 193, '/Images/Items/31516b00-2dcd-4a60-942b-6f9fff3beae4.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(938, 193, '/Images/Items/549a6ca1-5a45-4dfc-86e9-9ff2b0e7426b.png', '2025-08-09 01:53:31', '2025-08-09 01:53:31'),
(939, 194, '/Images/Items/6ab8e959-0421-4aed-861d-f0295a6e9681.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(940, 194, '/Images/Items/c363b9df-2920-46d7-ba16-d99df6742134.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(941, 195, '/Images/Items/99569ed1-f542-4a89-941c-333ec9b779b7.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(942, 195, '/Images/Items/2b5a0fd2-658c-48fc-ba63-ecd06cdf9ef9.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(943, 196, '/Images/Items/0734b802-35c5-41c8-9a0d-bbc123ea693c.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(944, 196, '/Images/Items/bd303520-482c-4d2b-9c01-759323fd1a14.jpg', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(945, 196, '/Images/Items/5d291d68-9774-46aa-a892-3f26409198b8.jpg', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(946, 197, '/Images/Items/874e6359-c052-470d-8fdf-b94ed411b2a3.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(947, 198, '/Images/Items/43bb0a5d-fe71-47c6-8379-483cc4b40649.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(948, 198, '/Images/Items/df43fb20-de45-42f2-95b1-2dc4a36bf4e8.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(949, 198, '/Images/Items/8806a8fd-7cfe-4d10-8b9c-c282fbd07c5f.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(950, 198, '/Images/Items/62175984-b389-4dba-b3b3-17d9d4376883.png', '2025-08-09 01:53:55', '2025-08-09 01:53:55'),
(951, 199, '/Images/Items/3e8e33d4-e15a-454d-b768-bf239a1e9cb7.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(952, 200, '/Images/Items/2d3e451c-c362-4f5e-94c0-5742b6dc0bf7.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(953, 200, '/Images/Items/a45ccc32-66c4-477d-a3e0-dee9c492ed0f.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(954, 201, '/Images/Items/e4fcb2b9-6d7d-4086-b089-8e5968bf0d91.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(955, 201, '/Images/Items/c4807454-6cf7-4878-be2f-983bac74a786.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(956, 202, '/Images/Items/6c483ba1-6020-4eae-9bc9-6700311475d5.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(957, 203, '/Images/Items/baae60f7-b5d1-46c6-bb73-53e97a7f6873.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(958, 203, '/Images/Items/a5f22665-3781-411f-a2b6-5d6dea094164.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(959, 204, '/Images/Items/cf73fb9e-1d88-47db-be47-de633900c11c.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(960, 204, '/Images/Items/3cee8e78-580e-46b8-aa9f-3c9f5c1e789e.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(961, 205, '/Images/Items/10a0b6be-3a26-4b85-ab8c-b263c8a47e6a.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(962, 205, '/Images/Items/bb59bcd5-f2db-49b8-a7c8-b2116c5b4eab.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(963, 205, '/Images/Items/ddbbd253-f391-4803-a43d-ee763953747d.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(964, 205, '/Images/Items/af712a2c-b6c3-4e6f-ba42-4c7c1ce4c6e2.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(965, 205, '/Images/Items/7b062a4d-956a-42a9-b65e-1974b164a4b7.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(966, 205, '/Images/Items/dcac9315-6a6b-4b67-a1ed-79153e6c95f2.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(967, 206, '/Images/Items/1b77e178-083c-44f2-a2b3-34a43725d77e.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(968, 206, '/Images/Items/b45b0a89-d5c3-4399-8c9a-6d50bf1a3215.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(969, 206, '/Images/Items/1a7fc240-9cc8-420a-92a7-8e990ab1fec1.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(970, 206, '/Images/Items/fe0645ba-1a8c-486a-85bb-7fce3a9e454d.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(971, 206, '/Images/Items/b96157ba-a670-4dbb-a36e-2455da75057d.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(972, 206, '/Images/Items/88b1062f-983c-4b3d-a3ec-256641b15962.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(973, 207, '/Images/Items/7d563414-77b3-4cc6-a80f-49f481054a59.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(974, 208, '/Images/Items/02597f3f-3a5d-420a-88c8-aed01e630bd2.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(975, 208, '/Images/Items/c6caef4d-418b-41db-8cf1-b3dfc3cfbdf1.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(976, 209, '/Images/Items/4f9b1eb5-5d5e-49d7-be3c-5d20225d08ad.png', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(977, 209, '/Images/Items/9c6a9ad4-c4d1-4786-8d9d-35b50473487c.jpg', '2025-08-09 01:53:30', '2025-08-09 01:53:30'),
(978, 210, '/Images/Items/ad19a57a-4b8f-4096-b59d-7f39293be0a6.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(979, 211, '/Images/Items/998f18bd-6a68-4f55-805e-f9fb165c2a7b.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(980, 212, '/Images/Items/74ab363b-7614-4dca-8185-39c8802d59f8.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(981, 212, '/Images/Items/8a4584b2-1ce4-404f-a611-02ca7312f0ec.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(982, 213, '/Images/Items/a7d7c374-9c44-4bcf-9d92-cb74ba631b41.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(983, 213, '/Images/Items/ddeb118e-b37e-40c9-961b-9fd12dbf1e03.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(984, 214, '/Images/Items/9a6c63b0-6231-4059-95eb-afa43cdbdddd.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(985, 214, '/Images/Items/63dd4f77-759c-4d06-9e53-ef8da6900551.png', '2025-08-09 01:53:47', '2025-08-09 01:53:47'),
(994, 217, '/Images/Items/7a996194-faab-4c62-8a1c-6ad8b0e543c9.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(995, 217, '/Images/Items/71c27611-7957-41a0-99ad-bbcaf7ec8d69.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(996, 217, '/Images/Items/3bb0838f-ae80-483b-8257-19ca27b7023a.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(997, 218, '/Images/Items/11bea2d3-5dd0-4670-adb0-602ff3db52b9.png', '2025-08-09 01:54:16', '2025-08-09 01:54:16'),
(998, 219, '/Images/Items/1aa46d48-8292-4eab-9cbe-88b87ff49ede.png', '2025-08-09 01:54:13', '2025-08-09 01:54:13'),
(999, 220, '/Images/Items/08fae8ad-0bd4-457b-8897-1be11f58d2ee.png', '2025-08-09 01:54:13', '2025-08-09 01:54:13'),
(1000, 221, '/Images/Items/3de09d2f-e343-4472-b792-d30cdbda2226.png', '2025-08-09 01:54:13', '2025-08-09 01:54:13'),
(1001, 222, '/Images/Items/8506c25c-ce05-464e-be60-de4274936809.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(1002, 222, '/Images/Items/93285a30-fa76-4d3a-96ae-942740f20c5d.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(1003, 222, '/Images/Items/df238fad-7334-4509-80c8-daa59500e369.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(1004, 222, '/Images/Items/716912ba-0545-48e1-9906-6fed2a8c4253.png', '2025-08-09 01:54:01', '2025-08-09 01:54:01'),
(1005, 223, '/Images/Items/62b7d3f0-045b-490a-8b5d-72f48ad2f69c.jpg', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(1006, 223, '/Images/Items/1b14b232-5c2e-44cb-ac3e-63e53e90e5b5.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(1007, 223, '/Images/Items/2736dfa0-7f0a-4865-8d64-11150a4d2dde.png', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(1008, 223, '/Images/Items/9a73b207-41e0-49df-9732-77936c05df2e.jpg', '2025-08-09 01:54:12', '2025-08-09 01:54:12'),
(1009, 224, '/Images/Items/fc891a9f-2566-49ae-912c-8843eadb6664.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(1010, 224, '/Images/Items/d29fcb7a-f152-4185-b8c8-111e1a4348a1.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(1011, 224, '/Images/Items/84ee5f4c-582c-4ec9-bffe-3d7b66116d6a.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(1012, 224, '/Images/Items/f815f3fd-54e6-46c9-8f66-818ccae65ca3.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(1013, 224, '/Images/Items/594b6f98-d6d4-4df4-807e-8c041ced2c32.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(1014, 224, '/Images/Items/3bf4a1f9-7860-4bf5-8544-358e1a3d90ff.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(1015, 224, '/Images/Items/c21e74de-ea91-4e4a-81c4-9dc794e2ae1a.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(1016, 224, '/Images/Items/c0b19c4f-1318-48db-927b-7738a6e84a42.png', '2025-08-09 01:54:17', '2025-08-09 01:54:17'),
(1017, 225, '/Images/Items/5d07f5cf-2430-4a9c-a563-f3334fbddc3e.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(1018, 226, '/Images/Items/28c80fe9-241e-4282-ba57-09e596649479.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(1019, 227, '/Images/Items/19204189-2320-46db-884d-4b49dc518c5e.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(1020, 228, '/Images/Items/f2492fae-4de8-4059-bead-6a8e9b2495d0.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(1021, 229, '/Images/Items/62515963-dfd2-482a-80c2-70a67dce4f86.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(1022, 230, '/Images/Items/73135aad-0382-46e3-8990-e9df6ae1ae65.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(1023, 231, '/Images/Items/439f5d22-fc7f-44bb-9362-cb13c5fbf7ee.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(1024, 232, '/Images/Items/3abc5059-6491-43b0-884a-67e8d251db23.png', '2025-08-09 01:53:37', '2025-08-09 01:53:37'),
(1025, 233, '/Images/Items/e99b3b86-2128-4291-b34b-9cdd2934df62.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1026, 234, '/Images/Items/ffbe8786-d82e-4394-9ce5-4c87b02d4724.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1027, 235, '/Images/Items/09f0296f-eb93-4cf0-aa1a-046f83ce9e99.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1028, 236, '/Images/Items/3a3342af-ad76-49bd-92ad-360b9210a35b.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1029, 237, '/Images/Items/11349adb-93f5-4895-8c7c-b223d4cd5cb7.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1030, 238, '/Images/Items/9b0221d6-658a-4a1e-aa1d-d67430f65f04.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1031, 238, '/Images/Items/d7ac015a-47ba-4ae1-bda5-98f418fb8ef2.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1032, 239, '/Images/Items/a669e4a7-3136-4ed9-b0ae-7f690d492e4d.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1033, 240, '/Images/Items/52b1ebae-f50f-485e-8d06-743bd647e8c9.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1034, 241, '/Images/Items/9e6d21ee-321c-47e5-8bec-6a354e0c32b2.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1035, 242, '/Images/Items/ee23bc94-54b1-43d9-af3b-60ec2d073817.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1036, 243, '/Images/Items/17b9a84e-4418-420b-839e-755102f78e05.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1037, 244, '/Images/Items/f7da14db-ba7d-466c-b1a2-dd6ee43eab67.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1038, 245, '/Images/Items/4700c11a-e054-41f4-81a4-5f0e1236c098.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1039, 246, '/Images/Items/2dc59c89-84fe-415b-a33d-5c16a994e533.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1040, 247, '/Images/Items/82661aa1-ecff-4968-92b5-67d17a5fb936.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1041, 248, '/Images/Items/f3ba58f6-edbf-4cca-a5b8-9e8b61b836b0.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1042, 249, '/Images/Items/64325408-c451-478e-9577-ffcd93dc56e4.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1043, 250, '/Images/Items/4446804a-8dde-46fa-9b20-8fd8433cb7ad.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1044, 251, '/Images/Items/7da06b58-e8b4-491a-bff1-d9ca244a01cb.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1045, 252, '/Images/Items/5b9294a9-5177-4998-bbdc-b353c1e948db.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1046, 252, '/Images/Items/727731ab-2696-4125-b972-3aa575f3d231.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1047, 253, '/Images/Items/a24db0e6-e2ec-4da8-996f-798cb15a86da.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1048, 254, '/Images/Items/9abe6139-2e89-43b6-9ff8-2fffc57f3cd6.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1049, 255, '/Images/Items/4847a45e-cfd3-4f55-b851-33376c162bda.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1050, 256, '/Images/Items/3a2ba1ee-27a4-4ea5-9847-6131e23a56fd.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(1051, 257, '/Images/Items/0bfb7c69-2f89-4e3f-8df8-fc2dde672580.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1052, 258, '/Images/Items/da8cbcef-1245-4561-b581-b138d2d18e79.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1053, 258, '/Images/Items/53fcaaeb-0fb5-4f7c-9cfb-8af3cfdf5751.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1054, 258, '/Images/Items/e8002bbb-27a1-4f27-9fb0-8ec04d8ef397.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1055, 259, '/Images/Items/e72b5afd-15d1-42a3-92f7-717962dbfb99.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1056, 259, '/Images/Items/60bcdce6-c670-4ea1-846b-240121bc1434.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1057, 259, '/Images/Items/42b6b792-c859-4d72-ba99-a76ed92de133.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1058, 259, '/Images/Items/e56632d2-df63-4f8d-ae43-6088735d707a.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1059, 259, '/Images/Items/8f90689c-dde1-45be-817e-2591a7623cb4.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1060, 259, '/Images/Items/80245e6b-9a43-487c-8e29-682ec8eacac3.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1061, 259, '/Images/Items/ec38fe63-9e65-40f5-8726-4c3d73178038.png', '2025-08-09 01:53:32', '2025-08-09 01:53:32'),
(1062, 260, '/Images/Items/14255224-f642-4825-9a77-e8bfefd73992.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(1063, 261, '/Images/Items/9d28e0e6-0e18-491e-8121-7c837271b3bb.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1064, 263, '/Images/Items/e0945fee-4592-4fe8-96e8-4940eefcf51f.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1065, 264, '/Images/Items/a51ce793-3c76-4c86-8a16-cac882527fb6.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1066, 265, '/Images/Items/80e0ccaf-b52b-4d75-b6d8-abd7b9a152d2.png', '2025-08-09 01:53:59', '2025-08-09 01:53:59'),
(1067, 266, '/Images/Items/e2ad477d-a06d-47a3-bd62-dd1b445446a1.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1068, 267, '/Images/Items/e6f1143e-5ee6-4d79-8c1b-ff396b63bff5.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1069, 268, '/Images/Items/75dd892e-3d60-4d86-bfb3-98648de80f8d.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1071, 270, '/Images/Items/e2b7fd6a-0256-4aa9-ab85-f8f3ab670992.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1072, 271, '/Images/Items/e6a124bd-f3f7-4df4-9ba0-81753b0e7fce.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1073, 272, '/Images/Items/c7a89720-2882-4820-b6c0-9ad5a0877a56.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1074, 273, '/Images/Items/e1f858cd-2d17-4776-b2ad-fa99445f57a9.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1075, 269, '/Images/Items/ca4191b3-d5ea-4f12-b5e9-0179a8e3ca19.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1076, 269, '/Images/Items/09be705d-a2ba-4948-ae72-e8ebe29be0be.png', '2025-08-09 01:53:50', '2025-08-09 01:53:50'),
(1077, 274, '/Images/Items/bff2a445-09f5-460f-81ae-a0adcebf4539.png', '2025-08-09 01:53:56', '2025-08-09 01:53:56'),
(1078, 275, '/Images/Items/0574e289-fe73-4377-896f-2063ae67024c.png', '2025-08-09 01:53:56', '2025-08-09 01:53:56'),
(1079, 276, '/Images/Items/10447c09-a8e2-41fc-b25d-67a787b353d4.png', '2025-08-09 01:53:56', '2025-08-09 01:53:56'),
(1080, 277, '/Images/Items/5c5c2cb6-9bb7-49c9-badd-e3fa8d819dfb.png', '2025-08-09 01:53:56', '2025-08-09 01:53:56'),
(1081, 278, '/Images/Items/588db978-272b-4218-a6c1-3211fb072352.png', '2025-08-09 01:53:56', '2025-08-09 01:53:56'),
(1082, 279, '/Images/Items/774ec281-43f3-45b7-a1b2-ab5d11aca947.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1083, 280, '/Images/Items/5d190016-ce83-4136-b5fc-e697f2665ce9.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(1084, 280, '/Images/Items/55b3ac8a-b1fb-4c34-be63-984a83619f92.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(1085, 280, '/Images/Items/5f8fb47e-4353-43fb-9787-7fd929400fdc.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(1086, 280, '/Images/Items/c1af26a1-f23c-450c-9e2a-7987612688f7.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(1087, 280, '/Images/Items/5201000f-6492-4177-82b7-0965ea54f879.png', '2025-08-09 01:53:42', '2025-08-09 01:53:42'),
(1088, 281, '/Images/Items/387dac66-4a6f-4188-94ab-79a73ef84364.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1089, 281, '/Images/Items/01ab134f-e323-406b-83c3-1600a5c36e9f.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1090, 282, '/Images/Items/d42ae02c-aaac-4a4d-be9a-7aeef38c213f.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1091, 282, '/Images/Items/ad38dff8-ecc9-4dd4-9069-c5173aa0769e.png', '2025-08-09 01:53:43', '2025-08-09 01:53:43'),
(1092, 283, '/Images/Items/567cd43d-d0d9-4743-8ae0-7ddbb5e326cb.png', '2025-08-09 01:54:05', '2025-08-09 01:54:05'),
(1093, 284, '/Images/Items/9045f29b-4f5d-4429-b380-556f47604ce0.png', '2025-08-09 01:54:05', '2025-08-09 01:54:05'),
(1094, 285, '/Images/Items/a08237dc-ee02-430d-a07c-38b806422a6a.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1095, 285, '/Images/Items/730c2c5b-80d3-44c6-8de4-124de1b8eaa9.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1096, 286, '/Images/Items/abb91a09-9803-4776-8f41-03aa399f89aa.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1097, 287, '/Images/Items/a4537bc8-dc1c-4274-814e-54660beda386.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1098, 288, '/Images/Items/1b763309-cde9-42c7-9d82-604b6d987186.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1099, 288, '/Images/Items/392ba7e1-9b94-4855-9080-ad8b2064ae08.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1100, 289, '/Images/Items/0b242090-2632-4df1-841f-d6494414d5ec.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1101, 290, '/Images/Items/11940c6c-28bb-4f1d-896f-5a741c463a0c.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1102, 291, '/Images/Items/82106188-5491-4d69-82bc-f1c960d52fa6.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1103, 292, '/Images/Items/1467722f-b1ea-4efc-8103-f3b0d3caedfa.png', '2025-08-09 01:53:39', '2025-08-09 01:53:39'),
(1104, 293, '/Images/Items/83078c8f-1397-4c51-b3d6-52650abe9a5c.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1105, 294, '/Images/Items/560e42f2-a580-4ac0-a6e8-af76b454d493.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1106, 294, '/Images/Items/9ff8f491-7ba3-46e6-b520-896a4be7bf08.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1107, 295, '/Images/Items/8882ae9a-722d-47e3-901a-b12b7564bf6b.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1108, 296, '/Images/Items/91bdab0c-37a2-465c-bc59-81d1cc6462e5.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1109, 297, '/Images/Items/cd072269-f778-4ab0-9885-ce42672ee8d6.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1110, 298, '/Images/Items/9db452a8-7e8f-41e5-893c-b59e41e654b0.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1111, 299, '/Images/Items/72e6eef4-d528-4974-8026-3d55eb0ff594.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1112, 300, '/Images/Items/f873d177-9d6f-4180-a6d1-350aaf9e2a27.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1113, 301, '/Images/Items/3bfa8cf3-5f48-4163-b50f-ea0fa18ccd08.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1114, 302, '/Images/Items/e6c1773c-23ca-48c5-8833-83c450e41d72.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1115, 303, '/Images/Items/22022145-8d86-4a51-b088-c238201ed492.png', '2025-08-09 01:54:00', '2025-08-09 01:54:00'),
(1116, 304, '/Images/Items/8c7bae7b-1b22-4b43-b49d-5717dbd690c5.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1117, 305, '/Images/Items/4b8c3bda-7d87-424e-a972-f142c8330e2f.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(1120, 285, '/Images/Items/c405dc60-b0cf-4ae3-8822-6ef89dc84f60.png', '2025-08-09 01:53:57', '2025-08-09 01:53:57'),
(1121, 262, '/Images/Items/ab86a9ea-7a2c-4b0c-a82f-feeabe68bb94.png', '2025-08-09 01:53:35', '2025-08-09 01:53:35'),
(1122, 305, '/Images/Items/1090631e-25cf-4668-bcaa-aa8464e660b0.png', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(1123, 305, '/Images/Items/122b50de-d181-48d5-abb4-1dff3b28fd8c.jpg', '2025-08-09 01:53:58', '2025-08-09 01:53:58'),
(1124, 306, '/Images/Items/0c02e222-ca86-4f72-b9f6-5802476f0868.png', '2025-11-17 19:21:08', '2025-11-17 19:21:08'),
(1125, 307, '/Images/Items/72024c14-849d-40a3-97f9-c691063f828f.jpg', '2026-01-02 00:00:36', '2026-01-02 00:00:36'),
(1126, 308, '/Images/Items/2e17a57f-f150-43a7-878e-a3c0ade34191.jpg', '2026-01-02 00:00:36', '2026-01-02 00:00:36'),
(1127, 309, '/Images/Items/5b30e224-9cdc-40cd-bad1-47773ff7e87f.jpg', '2026-01-02 00:00:36', '2026-01-02 00:00:36'),
(1128, 310, '/Images/Items/6a97774a-1a01-4b21-83b1-a0d9efe6e91a.jpg', '2026-01-02 00:00:36', '2026-01-02 00:00:36'),
(1129, 311, '/Images/Items/71800d6d-b2e2-407d-bffc-3ab7878e1759.jpg', '2026-01-02 00:00:36', '2026-01-02 00:00:36'),
(1130, 312, '/Images/Items/503017ab-3dca-41df-b64a-4e95dfd70084.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1131, 313, '/Images/Items/9608771d-c0bb-459d-803f-b745e84364f4.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1132, 314, '/Images/Items/db7fa2f2-06b3-4a76-afba-0f3d50a189f6.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1133, 315, '/Images/Items/22232e09-7f54-400c-ab4b-af1c240b806c.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1134, 316, '/Images/Items/71911dea-f79b-4b9c-98f8-c0affab7484a.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1135, 317, '/Images/Items/97fd7253-3281-4c55-ba55-31dca8283e15.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1136, 318, '/Images/Items/8af43d68-34df-4492-a96f-4d46821bfea7.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1137, 319, '/Images/Items/5261c70c-a5b3-489b-b458-4400477748cb.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1138, 320, '/Images/Items/39ee1b98-fe80-423c-903a-55612a97da15.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1139, 321, '/Images/Items/df479260-2f14-44b4-a9e7-c5c870e5164f.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1140, 322, '/Images/Items/82b10eed-3847-44ec-896c-43c4247de0b6.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1141, 323, '/Images/Items/fb8f72a8-5820-4bf9-9d04-d272b43def8c.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1142, 324, '/Images/Items/ba47579d-7a6b-4896-b6e4-0406c8ec8f57.jpg', '2026-01-02 00:00:35', '2026-01-02 00:00:35'),
(1143, 325, '/Images/Items/1fb539f3-ed57-4572-a6da-9cdd3c7b5746.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1144, 326, '/Images/Items/1f60e2ba-87ef-4ed5-857f-6cece57f0f99.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1145, 326, '/Images/Items/8bb2b88b-dfe0-4e73-a6ea-0104bc6d3b45.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1146, 327, '/Images/Items/8f3bdd7d-3f2c-4334-875c-57023b666dd9.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1147, 328, '/Images/Items/75dab42c-ddc9-4bfb-812a-6d16705002f9.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1148, 329, '/Images/Items/5974113f-efe6-4660-9986-6b8ba6fa8f51.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1149, 329, '/Images/Items/5ef94c13-1f16-4229-8e71-4da544b85073.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1150, 330, '/Images/Items/00c0c032-7fe3-484e-9466-bae2ef5daff8.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1151, 331, '/Images/Items/8bceec3c-2a91-4192-bfc8-2da8f0092a4d.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1152, 332, '/Images/Items/7bef4946-13a0-4ccb-ad26-13d7f6c1c5aa.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1153, 333, '/Images/Items/a4110a96-959e-4ff1-b9f3-b91faf4e8f2c.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1154, 334, '/Images/Items/997ef3bf-ed28-43fa-a6e0-c8ba10a9ed78.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1155, 335, '/Images/Items/556babf3-4e8f-49a8-9191-690a2f143efd.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1156, 336, '/Images/Items/608e1209-ebc3-4ac2-b957-5f09768f1633.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1157, 337, '/Images/Items/67199647-a026-4166-9a68-3c433bfe9411.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1158, 338, '/Images/Items/29ab3eaf-b72d-41f9-9c5f-30df68f5c50a.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1159, 339, '/Images/Items/4dc40024-2120-4134-8dc9-30310ac94fce.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1160, 340, '/Images/Items/cd32b4d3-63c6-4b07-8f36-2994ad9e5e1d.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1161, 341, '/Images/Items/ffbb4572-f6ae-4050-86c4-6e776a943f17.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1162, 342, '/Images/Items/a868b943-edea-4ec8-8a73-82b185ad4fd5.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1163, 343, '/Images/Items/7cdd0513-62b8-4056-b30e-998061cc4ff6.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1164, 344, '/Images/Items/496f2e60-d576-487c-a6d5-0828278b49d6.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1165, 345, '/Images/Items/e881cd32-92f6-4e36-af8a-d453cd056f55.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1166, 346, '/Images/Items/7effa111-ecd5-45f8-a385-37ed6d59e56d.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1167, 347, '/Images/Items/3f6d4582-7b01-47b6-9c19-44c98277c3b5.jpg', '2026-01-07 00:01:06', '2026-01-07 00:01:06'),
(1168, 348, '/Images/Items/53d65354-a6af-4721-a5db-91f753624dfd.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1169, 349, '/Images/Items/6ccafff0-fca1-4beb-9b29-09d3e0c881d6.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1170, 350, '/Images/Items/9e73cf37-3e12-4ff6-b30b-8d94613cd98d.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1171, 351, '/Images/Items/fd996070-9b47-48c8-8bd9-66c9d9597022.jpg', '2026-01-07 00:00:32', '2026-01-07 00:00:32'),
(1172, 352, '/Images/Items/cf202c8f-4802-4fc8-afa4-8c9074d66fd7.jpg', '2026-01-07 00:00:25', '2026-01-07 00:00:25'),
(1173, 353, '/Images/Items/cc505f78-25c4-4f0a-8faf-b139088db4fd.jpg', '2026-01-07 00:00:58', '2026-01-07 00:00:58'),
(1174, 354, '/Images/Items/3b39617e-0f72-4542-96d7-edc4ac9159a8.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1175, 354, '/Images/Items/2ebfe335-4d8c-46ee-b73b-4a01331dbfc6.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1176, 355, '/Images/Items/a7bd0601-8048-402d-a1c1-badf1149ac8e.jpg', '2026-01-07 00:00:19', '2026-01-07 00:00:19'),
(1177, 356, '/Images/Items/beac34e7-a7eb-48c8-8458-7c6d529cd014.jpg', '2026-01-07 00:00:19', '2026-01-07 00:00:19'),
(1178, 357, '/Images/Items/4e9d65de-2264-4e06-80ec-3fb1c7e6da60.jpg', '2026-01-07 00:00:25', '2026-01-07 00:00:25'),
(1179, 358, '/Images/Items/0e50c9d9-6ed5-449b-ac72-22ef53d3358f.jpg', '2026-01-07 00:00:32', '2026-01-07 00:00:32'),
(1180, 359, '/Images/Items/beaa5576-db34-469a-a273-7b1632af3f1c.jpg', '2026-01-07 00:00:19', '2026-01-07 00:00:19'),
(1181, 360, '/Images/Items/7a10f2ce-9a11-4e44-bbc9-b8e4d161c450.jpg', '2026-01-07 00:00:25', '2026-01-07 00:00:25'),
(1182, 361, '/Images/Items/d226d24c-e738-4895-b7aa-25d339ba9f64.jpg', '2026-01-07 00:00:25', '2026-01-07 00:00:25'),
(1183, 362, '/Images/Items/832a5c70-f7b0-4123-b6a4-43b5ce214f62.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1184, 363, '/Images/Items/e046d71a-4d7d-45ae-84d8-bf67bb788e57.jpg', '2026-01-07 00:00:32', '2026-01-07 00:00:32'),
(1185, 364, '/Images/Items/ce69aa22-2a3c-4f8b-95ff-e4a0840e54f2.jpg', '2026-01-07 00:00:32', '2026-01-07 00:00:32'),
(1186, 365, '/Images/Items/cdcdcd3c-390e-46f2-a9d9-eae64bef1d91.jpg', '2026-01-07 00:00:32', '2026-01-07 00:00:32'),
(1187, 366, '/Images/Items/2026d35c-981b-4a20-b41f-7ec4119b68d6.jpg', '2026-01-07 00:00:39', '2026-01-07 00:00:39'),
(1188, 367, '/Images/Items/4814e48f-d059-4a0d-acaa-d27192f932c4.jpg', '2026-01-07 00:01:02', '2026-01-07 00:01:02'),
(1189, 368, '/Images/Items/4698e0dd-3538-4636-b917-eb69fcfa822e.jpg', '2026-01-07 00:01:02', '2026-01-07 00:01:02'),
(1190, 369, '/Images/Items/627723e2-2b6e-421a-aa52-cad3f105e37b.jpg', '2026-01-07 00:00:53', '2026-01-07 00:00:53'),
(1191, 370, '/Images/Items/68453bc6-0847-4688-8f0f-d593ceeb8af9.jpg', '2026-01-07 00:01:06', '2026-01-07 00:01:06'),
(1192, 371, '/Images/Items/166c92a8-53ee-47b7-9211-ab97bb64db5a.jpg', '2026-01-07 00:01:06', '2026-01-07 00:01:06'),
(1193, 372, '/Images/Items/38f0b92a-2703-4911-9e76-0624461d0655.jpg', '2026-01-07 00:01:06', '2026-01-07 00:01:06'),
(1194, 373, '/Images/Items/b85f74e1-47d6-43cb-bea0-6bdfcdd9d818.jpg', '2026-01-07 00:01:06', '2026-01-07 00:01:06'),
(1195, 374, '/Images/Items/61ac4254-5639-41a6-a878-dc4786e67f15.jpg', '2026-01-07 00:00:40', '2026-01-07 00:00:40'),
(1196, 375, '/Images/Items/cd775a88-156d-4a2c-91da-47ddd6791a84.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1197, 376, '/Images/Items/c363c272-dce9-4067-b54d-1a1433b3ceee.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1198, 377, '/Images/Items/bf3bae0a-3cd3-4cfd-bf34-efe37dfec6d5.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1199, 378, '/Images/Items/1e4b0644-b333-4cf4-86e7-c7517d3abd4e.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1200, 379, '/Images/Items/f69ef114-0f2f-4160-a655-62a9cf07c686.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1201, 380, '/Images/Items/dc0cf88a-5123-4091-b666-b0f4726faf80.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1202, 381, '/Images/Items/0aa85f27-a250-4a01-bbf8-1c2a71106653.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1203, 382, '/Images/Items/2d5af7cd-2ad7-4244-9c38-9038ea63c28d.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1204, 383, '/Images/Items/68d33b88-a697-4f85-a2a1-6508da523b8f.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1205, 384, '/Images/Items/6276439c-a1e3-4ddd-b4e9-1a7e67e77d00.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1206, 385, '/Images/Items/3110e618-e3cf-42d1-b859-7e6750969eae.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1207, 386, '/Images/Items/89441362-cd8b-43e5-9941-b890f1021879.jpg', '2026-01-07 00:01:13', '2026-01-07 00:01:13'),
(1208, 387, '/Images/Items/a41979bc-4ad4-4044-9d6f-b48c8a4ce19b.jpg', '2026-01-07 00:00:19', '2026-01-07 00:00:19'),
(1209, 388, '/Images/Items/5c3fce4b-f288-43d9-be2d-2d5cdee18672.jpg', '2026-01-07 00:00:19', '2026-01-07 00:00:19'),
(1210, 389, '/Images/Items/2b2e005e-2e91-48ae-9103-1c17ee0177ce.jpg', '2026-01-07 00:00:19', '2026-01-07 00:00:19'),
(1211, 390, '/Images/Items/9dd60bdb-11ef-4a8f-966d-9c85a3138326.jpg', '2026-01-07 00:00:19', '2026-01-07 00:00:19'),
(1212, 391, '/Images/Items/a778b871-5369-4838-873b-22196ad87af1.jpg', '2026-01-07 00:00:19', '2026-01-07 00:00:19'),
(1213, 392, '/Images/Items/67e6835c-9dfc-4cec-b70b-65eaf78ad973.jpg', '2026-01-07 00:00:36', '2026-01-07 00:00:36'),
(1214, 393, '/Images/Items/17bd4c60-d0c9-48a5-9bf5-ba2b08b94e99.jpg', '2026-01-07 00:01:12', '2026-01-07 00:01:12'),
(1215, 394, '/Images/Items/84a1a914-1999-49a7-872c-f1dc0931da96.jpg', '2026-01-07 00:01:12', '2026-01-07 00:01:12'),
(1216, 395, '/Images/Items/7192ae95-9bb1-4df0-9bf7-00102f5f1d74.jpg', '2026-01-07 00:00:36', '2026-01-07 00:00:36'),
(1217, 396, '/Images/Items/d7488878-7061-433b-b2f1-bd405876aba1.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1218, 397, '/Images/Items/1ca7b4b0-42cc-4011-9c51-8ab1c642aab3.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1219, 398, '/Images/Items/f58e651a-0230-4939-97e3-539d6b475afb.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1220, 399, '/Images/Items/7e98e0b6-fc52-40e2-9acf-fef0777edde6.jpg', '2026-01-07 00:00:34', '2026-01-07 00:00:34'),
(1221, 400, '/Images/Items/72ba4d91-67bd-469c-a204-29d6556d39c8.jpg', '2026-01-07 00:00:32', '2026-01-07 00:00:32'),
(1222, 401, '/Images/Items/fc32b6b3-dc04-4fd2-942a-c1eb3be8a5d5.jpg', '2026-01-07 00:00:32', '2026-01-07 00:00:32'),
(1223, 402, '/Images/Items/afc792fb-86c7-4aa4-8433-bc88b1448e6d.jpg', '2026-01-07 00:01:02', '2026-01-07 00:01:02'),
(1224, 403, '/Images/Items/ac104b3d-855c-481f-a93f-42d11a56fb0a.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1225, 404, '/Images/Items/b2e724df-e852-4edc-a92e-727a7c494dee.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1226, 405, '/Images/Items/a684f712-466f-456d-ace6-648797babd42.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1227, 406, '/Images/Items/498a09dd-2504-4e9d-a880-5a896d39e44a.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1228, 407, '/Images/Items/af6baf35-eeb6-4ca3-9b09-4db99f7072db.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1229, 408, '/Images/Items/098dfd5b-2fec-4d7c-b072-acdf79dbf5d7.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1230, 409, '/Images/Items/e2d74f95-1a8d-4675-bfd5-b83e46cf8729.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1231, 410, '/Images/Items/9c6a633e-e2f9-45f2-aa8b-a36c41ffadab.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1232, 411, '/Images/Items/88014409-19a1-4055-bef3-5c0e2e7289f1.png', '2026-01-07 00:01:15', '2026-01-07 00:01:15'),
(1233, 412, '/Images/Items/3c6fa127-e008-4898-89da-ef4964a4dabf.jpg', '2026-01-09 00:00:20', '2026-01-09 00:00:20'),
(1234, 413, '/Images/Items/5b8c4c68-e595-4011-bd43-7c8ffcc6f739.jpg', '2026-01-09 00:00:15', '2026-01-09 00:00:15'),
(1235, 414, '/Images/Items/77f586f2-2946-4ca5-8ffc-87f012fb517e.jpg', '2026-01-09 00:00:15', '2026-01-09 00:00:15'),
(1236, 415, '/Images/Items/fda5fdec-0a37-49ca-a1e8-34cf8da681cb.jpg', '2026-01-09 00:00:32', '2026-01-09 00:00:32'),
(1237, 416, '/Images/Items/9a6465f0-61d1-42fc-b6f1-c06f29ded56f.jpg', '2026-01-09 00:00:32', '2026-01-09 00:00:32'),
(1238, 417, '/Images/Items/579367f7-b6f3-487d-905c-39e763a6c96b.jpg', '2026-01-09 00:01:39', '2026-01-09 00:01:39'),
(1239, 418, '/Images/Items/9d4d22f4-72fe-4b06-8674-3afa887058ac.jpg', '2026-01-09 00:00:32', '2026-01-09 00:00:32'),
(1240, 419, '/Images/Items/d3244edc-fb48-48ad-ad83-85590c88fd1a.jpg', '2026-01-09 00:00:35', '2026-01-09 00:00:35'),
(1241, 420, '/Images/Items/54140022-be48-402b-a9f5-8bdc16b43dab.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1242, 421, '/Images/Items/5ce39da1-7d60-4387-923b-f06dbdf7d1bc.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1243, 422, '/Images/Items/f6565695-73f2-4ee0-a2a8-a0444e505cb6.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1244, 423, '/Images/Items/f5c19694-c0e1-4af5-b985-c7a4c864793b.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1245, 424, '/Images/Items/64851a6f-09c5-40b5-8066-aa77ae88e01e.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1246, 425, '/Images/Items/74687889-52db-4379-8f7a-cf1d89ba6b2e.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1247, 426, '/Images/Items/c740fdf5-fb21-4ddd-a630-1f55a9350db4.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1248, 427, '/Images/Items/a18c8a21-fa22-4799-912a-ccb8b8f7ba1c.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1249, 428, '/Images/Items/687eff46-bc95-4839-b77b-4425c2a36c2b.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1250, 429, '/Images/Items/973d5725-0fef-4fdf-bfa8-eb0d47fed68e.jpg', '2026-01-09 00:00:49', '2026-01-09 00:00:49'),
(1251, 430, '/Images/Items/9d709335-4cae-47ab-b58a-304c6d341ab2.jpg', '2026-01-09 00:00:15', '2026-01-09 00:00:15'),
(1252, 431, '/Images/Items/8cba6d9a-0d15-4807-b375-69ad6a6d6053.jpg', '2026-01-09 00:00:15', '2026-01-09 00:00:15'),
(1253, 432, '/Images/Items/ea879ca6-8bab-4b54-8241-1b98e7764447.jpg', '2026-01-09 00:00:15', '2026-01-09 00:00:15'),
(1254, 433, '/Images/Items/24eb8174-77e9-433f-bad6-98eecf9fdeb9.jpg', '2026-01-09 00:00:31', '2026-01-09 00:00:31'),
(1255, 434, '/Images/Items/59683c3f-73cf-43e7-8edb-f67fbd047ed2.jpg', '2026-01-09 00:00:30', '2026-01-09 00:00:30');
INSERT INTO `view_image_products` (`id`, `itemId`, `imageUrl`, `created_at`, `updated_at`) VALUES
(1256, 435, '/Images/Items/3e5ffd50-ae91-43b5-92ae-71e2a2085065.jpg', '2026-01-09 00:00:30', '2026-01-09 00:00:30'),
(1257, 436, '/Images/Items/b9e645f4-0797-4e96-a74e-7a3b1a80095a.jpg', '2026-01-09 00:00:30', '2026-01-09 00:00:30'),
(1258, 437, '/Images/Items/7673a8df-d367-4ca0-8ed8-60b6fd8bb542.jpg', '2026-01-09 00:00:30', '2026-01-09 00:00:30'),
(1259, 438, '/Images/Items/7e36ed5e-2cce-4208-a752-93386bc43ccc.jpg', '2026-01-09 00:00:35', '2026-01-09 00:00:35'),
(1260, 439, '/Images/Items/4c30b351-45c6-4d60-9015-aa3fc62fbcdb.jpg', '2026-01-09 00:00:35', '2026-01-09 00:00:35'),
(1261, 440, '/Images/Items/f41adbc7-87a4-4b9f-91a8-53931e4d71be.jpg', '2026-01-09 00:00:35', '2026-01-09 00:00:35'),
(1262, 441, '/Images/Items/b84cfa5c-8429-4c21-ad93-437be9018cd5.jpg', '2026-01-12 12:00:36', '2026-01-12 12:00:36'),
(1263, 442, '/Images/Items/339e1a22-7984-4b54-8fbd-b6591fb11f8d.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1264, 443, '/Images/Items/39557320-e928-45fd-b18c-4f987202ef20.jpg', '2026-01-12 12:01:19', '2026-01-12 12:01:19'),
(1265, 444, '/Images/Items/f1333108-2c5a-4c6e-92fe-086d10e4b9a8.jpg', '2026-01-12 12:01:19', '2026-01-12 12:01:19'),
(1266, 445, '/Images/Items/02e3c4ed-478d-42f2-a974-e2de913e406b.jpg', '2026-01-12 12:01:20', '2026-01-12 12:01:20'),
(1267, 446, '/Images/Items/fa54e8ca-fbc8-4298-a8cb-f58a82663c8f.jpg', '2026-01-12 12:01:20', '2026-01-12 12:01:20'),
(1268, 447, '/Images/Items/c5d070db-237c-4e63-a06f-8ecbed39fb05.jpg', '2026-01-12 12:00:36', '2026-01-12 12:00:36'),
(1269, 448, '/Images/Items/5cc78177-ea03-4ea8-a696-9bff60d139a7.jpg', '2026-01-12 12:01:06', '2026-01-12 12:01:06'),
(1270, 449, '/Images/Items/56f85465-eb99-4b72-a506-e1b48c4074c3.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1271, 450, '/Images/Items/ae21e2ae-bb1d-4966-885b-570d908ac7ad.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1272, 451, '/Images/Items/c9403d90-bed9-4d7b-9f9d-43bc87321a5f.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1273, 452, '/Images/Items/f52346db-953e-4188-90c1-ef0920e04994.jpg', '2026-01-12 12:00:22', '2026-01-12 12:00:22'),
(1274, 453, '/Images/Items/e05398e1-b8b1-4bf7-a38f-380ee6d14dc5.jpg', '2026-01-12 12:00:23', '2026-01-12 12:00:23'),
(1275, 454, '/Images/Items/8675d9f6-89d5-48d8-8ac0-194f149d0fbf.jpg', '2026-01-12 12:01:22', '2026-01-12 12:01:22'),
(1276, 455, '/Images/Items/658532b5-2853-4f7d-801d-beb5ff1b65f4.jpg', '2026-01-12 12:01:21', '2026-01-12 12:01:21'),
(1277, 456, '/Images/Items/a49fef70-f16c-4610-822e-56dfe93ff5c3.jpg', '2026-01-12 12:01:21', '2026-01-12 12:01:21'),
(1278, 457, '/Images/Items/49aa348e-5abb-40d3-94c8-b89ac9f6b46e.jpg', '2026-01-12 12:01:03', '2026-01-12 12:01:03'),
(1279, 458, '/Images/Items/6bf2d510-6ce6-4301-84b6-f33204c1e6d4.jpg', '2026-01-12 12:00:42', '2026-01-12 12:00:42'),
(1280, 459, '/Images/Items/396a0ac0-0887-4c15-96b3-0633a265cbc5.jpg', '2026-01-12 12:01:08', '2026-01-12 12:01:08'),
(1281, 460, '/Images/Items/a4053c5f-cba0-42d5-85ba-6f237e3912ef.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1282, 460, '/Images/Items/6fa09852-1a0a-45d8-a5af-d3f05af862da.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1283, 460, '/Images/Items/a57f51cc-69ca-4ecd-ae15-48c658d82a7c.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1284, 461, '/Images/Items/8b49bf25-c091-47c2-b466-f0f2c1b24049.jpg', '2026-01-12 12:00:43', '2026-01-12 12:00:43'),
(1285, 462, '/Images/Items/c64aff4a-f50b-4ea9-b747-f213895917d4.jpg', '2026-01-12 12:00:43', '2026-01-12 12:00:43'),
(1286, 462, '/Images/Items/2d75cff2-fd89-4b72-a29d-bd1c9889970b.jpg', '2026-01-12 12:00:43', '2026-01-12 12:00:43'),
(1287, 463, '/Images/Items/fcaf2ecf-d766-4f42-9ea7-7005d603d87a.jpg', '2026-01-12 12:00:43', '2026-01-12 12:00:43'),
(1288, 463, '/Images/Items/9cb427af-d7bb-4bda-9fa6-7c21bada00b1.jpg', '2026-01-12 12:00:43', '2026-01-12 12:00:43'),
(1289, 463, '/Images/Items/5148ee28-6d85-4c0b-90a4-247c364e0073.jpg', '2026-01-12 12:00:43', '2026-01-12 12:00:43'),
(1290, 464, '/Images/Items/491cc040-c96d-4cd1-a21e-cc90474c4609.jpg', '2026-01-12 12:00:43', '2026-01-12 12:00:43'),
(1291, 464, '/Images/Items/0166958e-d715-4d56-9c2d-4cdaf2b87914.jpg', '2026-01-12 12:00:43', '2026-01-12 12:00:43'),
(1292, 465, '/Images/Items/93bfb01d-872f-4631-af77-a7844292c70a.jpg', '2026-01-12 12:00:36', '2026-01-12 12:00:36'),
(1293, 466, '/Images/Items/cd1b00ed-41b5-49e4-895a-93384519e275.jpg', '2026-01-12 12:00:36', '2026-01-12 12:00:36'),
(1294, 467, '/Images/Items/20302409-8fd1-4fc2-bab6-9fa2e33ca14b.jpg', '2026-01-12 12:00:53', '2026-01-12 12:00:53'),
(1295, 468, '/Images/Items/096095d3-1f35-429a-8b78-d5cd58cf58c8.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1296, 469, '/Images/Items/0643d1fc-1c0e-4e9d-b7a9-a6adbc2d3183.jpg', '2026-01-12 12:00:36', '2026-01-12 12:00:36'),
(1297, 470, '/Images/Items/5996d095-8754-43b7-ba29-20ad88515fb0.jpg', '2026-01-12 12:00:40', '2026-01-12 12:00:40'),
(1298, 471, '/Images/Items/c03a438f-14bb-453e-b3e9-3d006e0f7978.jpg', '2026-01-12 12:00:17', '2026-01-12 12:00:17'),
(1299, 472, '/Images/Items/6197e999-6454-4108-a97f-6f3a84eeb869.jpg', '2026-01-12 12:00:35', '2026-01-12 12:00:35'),
(1300, 473, '/Images/Items/f9aa81f7-4388-4bf6-b479-8eac423c33de.jpg', '2026-01-12 12:01:15', '2026-01-12 12:01:15'),
(1301, 474, '/Images/Items/ba262242-f41e-4ac0-ab55-238ae3d298ca.jpg', '2026-01-12 12:01:15', '2026-01-12 12:01:15'),
(1302, 209, '/Images/Items/ba86b8f9-25f2-4ef1-8b1c-4e5c714acedd.jpg', '2026-01-14 18:00:44', '2026-01-14 18:00:44'),
(1303, 148, '/Images/Items/d403c4cd-8d97-4ee9-a91a-519e9e207792.jpg', '2026-01-15 00:00:34', '2026-01-15 00:00:34'),
(1304, 475, '/Images/Items/6d0d44b2-037a-4abf-b1d6-78bdc7744592.jpg', '2026-01-16 00:00:57', '2026-01-16 00:00:57'),
(1305, 476, '/Images/Items/68139af1-93bd-4a06-bb30-c9a2115f56c5.jpg', '2026-01-16 00:00:30', '2026-01-16 00:00:30'),
(1306, 477, '/Images/Items/afec9800-9f2b-41a1-9e7f-4d36dbec73c7.jpg', '2026-01-16 00:00:30', '2026-01-16 00:00:30'),
(1307, 478, '/Images/Items/7075db51-8cc7-428b-9b95-ac4c5c044196.jpg', '2026-01-16 00:00:15', '2026-01-16 00:00:15'),
(1308, 479, '/Images/Items/305a96e1-cd67-4c6f-a78a-519edc228e4c.jpg', '2026-01-16 00:00:38', '2026-01-16 00:00:38'),
(1309, 480, '/Images/Items/721575d6-4a01-41a5-a8a6-ce6bf0eb2606.jpg', '2026-01-16 00:00:36', '2026-01-16 00:00:36'),
(1310, 480, '/Images/Items/8acddb77-25d0-4587-8248-d20402293971.jpg', '2026-01-16 00:00:36', '2026-01-16 00:00:36'),
(1311, 480, '/Images/Items/fa8d814b-2270-4d7a-ad1e-ff0d2508a0bb.jpg', '2026-01-16 00:00:36', '2026-01-16 00:00:36'),
(1312, 480, '/Images/Items/8da2e3eb-f64a-4c4f-bf7a-a9d469292879.jpg', '2026-01-16 00:00:36', '2026-01-16 00:00:36'),
(1313, 481, '/Images/Items/58114384-bad6-426a-8b56-c543b7baa1c5.jpg', '2026-01-16 00:00:58', '2026-01-16 00:00:58'),
(1314, 482, '/Images/Items/6c4f5523-bad5-452d-bf93-54fec9103c53.jpg', '2026-01-16 00:00:57', '2026-01-16 00:00:57'),
(1315, 482, '/Images/Items/56464ab6-d589-4dad-bb07-519f3aad13be.jpg', '2026-01-16 00:00:57', '2026-01-16 00:00:57'),
(1316, 483, '/Images/Items/0d6d6687-fa9a-4a5d-912c-d0416f6e9077.jpg', '2026-01-16 00:00:15', '2026-01-16 00:00:15'),
(1317, 484, '/Images/Items/e44b8885-9626-491d-91a9-e3dd29dc7de1.jpg', '2026-01-16 00:00:15', '2026-01-16 00:00:15'),
(1318, 485, '/Images/Items/12f876b3-2f3e-45ff-8fbb-78cb7b0cbda9.jpg', '2026-01-16 00:00:15', '2026-01-16 00:00:15'),
(1319, 486, '/Images/Items/3c713f46-34b2-4c54-8242-c6cd06757df4.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1320, 487, '/Images/Items/84a191da-eab6-4704-8fc6-80346990de71.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1321, 488, '/Images/Items/5b5566f8-e3f3-4949-8067-35e879e3fe9a.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1322, 489, '/Images/Items/71d0dc9d-e067-4412-9abc-1f30acdd7e13.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1323, 490, '/Images/Items/a27f5886-153d-4807-8332-e90a32fcecc7.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1324, 491, '/Images/Items/095e0678-3689-4dee-895c-454655bf8a04.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1325, 492, '/Images/Items/0382476d-7fb3-4ef6-9328-a0ce12620075.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1326, 493, '/Images/Items/6e089d48-e4f9-4f34-8bbe-6b1cdeb87197.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1327, 494, '/Images/Items/92d5b948-0b94-4441-b626-81c6d34f3b1e.jpg', '2026-01-16 00:00:40', '2026-01-16 00:00:40'),
(1328, 495, '/Images/Items/030521ae-f819-47ef-944b-88f08a62abbd.jpg', '2026-01-16 00:00:32', '2026-01-16 00:00:32'),
(1329, 496, '/Images/Items/1ebeb707-1b89-42d4-be40-5704062afae6.jpg', '2026-01-16 00:00:31', '2026-01-16 00:00:31'),
(1330, 497, '/Images/Items/88cd0570-2df7-4b4a-ad99-3ca3bf129f33.jpg', '2026-01-16 00:00:31', '2026-01-16 00:00:31'),
(1331, 498, '/Images/Items/e46d1aed-5ea5-44aa-afa1-0ba51b6e9d56.jpg', '2026-01-16 00:00:39', '2026-01-16 00:00:39'),
(1332, 499, '/Images/Items/c2ef1e87-2f19-4184-99ff-e077488397df.jpg', '2026-01-16 00:00:39', '2026-01-16 00:00:39'),
(1333, 500, '/Images/Items/289bcece-fa10-4914-bd8e-1a6dba5c7ae5.jpg', '2026-01-16 00:00:39', '2026-01-16 00:00:39'),
(1334, 501, '/Images/Items/fc5cf9e5-21c7-4ca4-880b-59a44a63cc7b.jpg', '2026-01-16 00:00:20', '2026-01-16 00:00:20'),
(1335, 501, '/Images/Items/a2287af9-f664-44be-8244-6760b42746e9.jpg', '2026-01-16 00:00:20', '2026-01-16 00:00:20'),
(1336, 501, '/Images/Items/402476ab-2f7a-423e-9426-4ebc6d0fb490.jpg', '2026-01-16 00:00:20', '2026-01-16 00:00:20'),
(1337, 501, '/Images/Items/8b6584c9-0589-43e7-9c0b-66ce957f588f.jpg', '2026-01-16 00:00:20', '2026-01-16 00:00:20'),
(1338, 502, '/Images/Items/bf557f2f-5ce2-469c-ab7a-3d3eab60eeab.jpg', '2026-01-16 00:00:20', '2026-01-16 00:00:20'),
(1339, 503, '/Images/Items/727928d1-f2a1-4816-a0ba-02d6c2aa307f.jpg', '2026-01-16 00:00:20', '2026-01-16 00:00:20'),
(1340, 504, '/Images/Items/bd33de3e-c516-4c84-b52a-d7cf255f61b1.jpg', '2026-01-16 00:00:20', '2026-01-16 00:00:20'),
(1341, 505, '/Images/Items/4857be68-6ead-4576-84fa-0b5d6d818d34.jpg', '2026-01-16 00:00:20', '2026-01-16 00:00:20'),
(1342, 506, '/Images/Items/5f989ca0-1127-4f31-83aa-09aa2ea7d6b2.jpg', '2026-01-16 00:01:15', '2026-01-16 00:01:15'),
(1343, 507, '/Images/Items/3f59c86f-ca14-46ec-bae0-35d7cbdadb6e.jpg', '2026-01-16 00:01:16', '2026-01-16 00:01:16'),
(1344, 508, '/Images/Items/ac393b14-0a45-4c15-b48f-90c5447b2a78.jpg', '2026-01-16 00:00:42', '2026-01-16 00:00:42'),
(1345, 509, '/Images/Items/607e9b5f-d7b2-4861-8d84-2158ba952b14.jpg', '2026-01-16 00:00:42', '2026-01-16 00:00:42'),
(1346, 510, '/Images/Items/31e4745b-17cb-4113-85c9-550f2968c6d3.jpg', '2026-01-16 00:00:42', '2026-01-16 00:00:42'),
(1347, 511, '/Images/Items/5868b3ea-638e-4ebd-8eb2-5a3261ff252b.jpg', '2026-01-16 00:01:10', '2026-01-16 00:01:10'),
(1348, 512, '/Images/Items/091dfedb-8854-40fc-8fc1-07fb194d8094.jpg', '2026-01-16 00:00:36', '2026-01-16 00:00:36'),
(1349, 513, '/Images/Items/50d3dbd9-a28f-4a87-9d56-e1033e658812.jpg', '2026-01-16 00:00:33', '2026-01-16 00:00:33'),
(1350, 514, '/Images/Items/eeaed23c-2e50-4e00-8a5b-aa1b481111ab.jpg', '2026-01-16 00:00:36', '2026-01-16 00:00:36'),
(1351, 515, '/Images/Items/590c0604-6190-41cb-847e-acba067ad52d.jpg', '2026-01-16 00:00:36', '2026-01-16 00:00:36'),
(1352, 516, '/Images/Items/9f5ec26f-409c-48a7-83c6-efba2f132931.jpg', '2026-01-16 00:00:36', '2026-01-16 00:00:36'),
(1353, 517, '/Images/Items/4d6ed6dc-d64d-4125-bc6d-aa8399220e21.jpg', '2026-01-20 18:00:49', '2026-01-20 18:00:49'),
(1354, 518, '/Images/Items/8ba18cbf-5174-4f13-9c73-974645e95baf.jpg', '2026-01-21 00:00:38', '2026-01-21 00:00:38'),
(1355, 519, '/Images/Items/a2417376-4d60-42b2-9ff5-1d1678b28b4f.jpg', '2026-01-21 00:00:38', '2026-01-21 00:00:38'),
(1356, 520, '/Images/Items/ea7f4790-0c72-48bd-99f9-adbc2e18a4fb.jpg', '2026-01-21 00:00:38', '2026-01-21 00:00:38'),
(1357, 521, '/Images/Items/fe66eb93-4412-43c1-944f-9c6af96e8c63.jpg', '2026-01-21 00:01:04', '2026-01-21 00:01:04'),
(1358, 522, '/Images/Items/3921a845-2699-4c44-bc8b-7cae22149832.jpg', '2026-01-21 00:01:16', '2026-01-21 00:01:16'),
(1359, 236, '/Images/Items/d60b0ac0-bfeb-4206-bfdd-c8a6ce23f677.jpg', '2026-01-21 00:00:40', '2026-01-21 00:00:40'),
(1360, 216, '/Images/Items/8fb9503d-22dc-49cf-92a3-78361d9ed7f7.jpg', '2026-01-21 00:00:31', '2026-01-21 00:00:31'),
(1361, 216, '/Images/Items/24e38258-094c-4fde-8a47-615efc9448fa.jpg', '2026-01-21 00:00:31', '2026-01-21 00:00:31'),
(1362, 216, '/Images/Items/d5809328-0a1f-465b-b821-e420e30e01f2.jpg', '2026-01-21 00:00:31', '2026-01-21 00:00:31'),
(1363, 216, '/Images/Items/b0e8fd29-21f6-4b38-af4b-4168f6738da5.jpg', '2026-01-21 00:00:31', '2026-01-21 00:00:31'),
(1364, 216, '/Images/Items/253ebccc-abe3-486f-8783-e7bfd8237bb4.jpg', '2026-01-21 00:00:31', '2026-01-21 00:00:31'),
(1365, 216, '/Images/Items/d0fc22fd-ea76-48a0-8f6c-b7e609ce1769.jpg', '2026-01-21 00:00:31', '2026-01-21 00:00:31'),
(1366, 43, '/Images/Items/00d2bcb4-2047-4834-9f91-b8b7a493e4dd.jpg', '2026-01-21 00:00:32', '2026-01-21 00:00:32'),
(1367, 43, '/Images/Items/34edc848-a299-4f79-a5c5-c854840f890a.jpg', '2026-01-21 00:00:32', '2026-01-21 00:00:32'),
(1368, 43, '/Images/Items/e816f08f-e235-43eb-a734-f00765a0ddf2.jpg', '2026-01-21 00:00:32', '2026-01-21 00:00:32'),
(1369, 43, '/Images/Items/c8c3655d-856b-4a32-bec6-f994ab6e7552.jpg', '2026-01-21 00:00:32', '2026-01-21 00:00:32'),
(1370, 43, '/Images/Items/1b2f26e8-bd06-4e9d-8951-a49878efb006.jpg', '2026-01-21 00:00:32', '2026-01-21 00:00:32'),
(1371, 42, '/Images/Items/8e3e2d5e-1fed-45ac-aa90-d3d5acd122c1.jpg', '2026-01-21 00:00:32', '2026-01-21 00:00:32'),
(1372, 523, '/Images/Items/9dc84261-bada-46e2-b7c4-40b81c053f5b.jpg', '2026-01-21 00:00:37', '2026-01-21 00:00:37'),
(1373, 524, '/Images/Items/6400fc35-850d-40fc-ba03-fec93e5acdea.jpg', '2026-01-21 00:00:34', '2026-01-21 00:00:34'),
(1374, 525, '/Images/Items/2b3e2cf9-25d2-4fe6-a176-eb6422237866.jpg', '2026-01-21 00:01:04', '2026-01-21 00:01:04'),
(1375, 526, '/Images/Items/6ce89b8f-c643-4f9e-9ee5-deeedab7dee9.jpg', '2026-01-21 00:00:38', '2026-01-21 00:00:38'),
(1376, 527, '/Images/Items/9a957092-e459-4452-a546-8cea68ab8170.jpg', '2026-01-21 00:00:37', '2026-01-21 00:00:37'),
(1377, 528, '/Images/Items/cc820a19-6ef2-4892-b65b-a0b51dc4c653.jpg', '2026-01-21 00:00:37', '2026-01-21 00:00:37'),
(1378, 529, '/Images/Items/8fe040c5-7980-43c0-93fb-5d25070f4c66.jpg', '2026-01-21 00:01:09', '2026-01-21 00:01:09'),
(1379, 530, '/Images/Items/157ee289-aa7f-4cef-afa2-56fc360ba307.jpg', '2026-01-21 00:00:38', '2026-01-21 00:00:38'),
(1380, 531, '/Images/Items/148ec14e-cf0b-4112-acff-015c86104be5.jpg', '2026-01-21 00:01:14', '2026-01-21 00:01:14'),
(1381, 532, '/Images/Items/5b69753f-d8f2-4e34-a197-1d9a75f6b435.png', '2026-01-22 00:00:56', '2026-01-22 00:00:56');

-- --------------------------------------------------------

--
-- بنية الجدول `wholesale_products`
--

CREATE TABLE `wholesale_products` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `product_id` bigint(20) UNSIGNED DEFAULT NULL,
  `pieces` int(11) NOT NULL DEFAULT 0,
  `price` decimal(8,2) NOT NULL DEFAULT 0.00,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Indexes for dumped tables
--

--
-- فهارس للجدول `assets`
--
ALTER TABLE `assets`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `asset_logs`
--
ALTER TABLE `asset_logs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `asset_logs_asset_id_foreign` (`asset_id`);

--
-- فهارس للجدول `attendace_qrs`
--
ALTER TABLE `attendace_qrs`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `bills`
--
ALTER TABLE `bills`
  ADD PRIMARY KEY (`id`),
  ADD KEY `bills_seller_id_foreign` (`seller_id`);

--
-- فهارس للجدول `bill_items`
--
ALTER TABLE `bill_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `bill_items_bill_id_foreign` (`bill_id`),
  ADD KEY `bill_items_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `bill_quantities`
--
ALTER TABLE `bill_quantities`
  ADD PRIMARY KEY (`id`),
  ADD KEY `bill_quantities_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `boxes`
--
ALTER TABLE `boxes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `boxes_employee_id_foreign` (`employee_id`);

--
-- فهارس للجدول `box_logs`
--
ALTER TABLE `box_logs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `boxe_logs_from_box_id_foreign` (`from_box_id`),
  ADD KEY `boxe_logs_to_box_id_foreign` (`to_box_id`),
  ADD KEY `boxe_logs_box_id_foreign` (`box_id`);

--
-- فهارس للجدول `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `closeouts`
--
ALTER TABLE `closeouts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `closeouts_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `combinations`
--
ALTER TABLE `combinations`
  ADD PRIMARY KEY (`id`),
  ADD KEY `combinations_main_product_id_foreign` (`main_product_id`),
  ADD KEY `combinations_added_product_id_foreign` (`added_product_id`);

--
-- فهارس للجدول `customers`
--
ALTER TABLE `customers`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `debts`
--
ALTER TABLE `debts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `debts_customer_id_foreign` (`customer_id`),
  ADD KEY `debts_seller_id_foreign` (`seller_id`),
  ADD KEY `fk_debts_bill` (`bill_id`),
  ADD KEY `fk_debts_return_id` (`return_id`);

--
-- فهارس للجدول `departments`
--
ALTER TABLE `departments`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `deposits`
--
ALTER TABLE `deposits`
  ADD PRIMARY KEY (`id`),
  ADD KEY `deposits_customer_id_foreign` (`customer_id`),
  ADD KEY `deposits_box_id_foreign` (`box_id`);

--
-- فهارس للجدول `destructions`
--
ALTER TABLE `destructions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `destructions_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `draws`
--
ALTER TABLE `draws`
  ADD PRIMARY KEY (`id`),
  ADD KEY `draws_customer_id_foreign` (`customer_id`),
  ADD KEY `draws_box_id_foreign` (`box_id`);

--
-- فهارس للجدول `employee_attendances`
--
ALTER TABLE `employee_attendances`
  ADD PRIMARY KEY (`id`),
  ADD KEY `employee_attendances_employee_id_foreign` (`employee_id`);

--
-- فهارس للجدول `employee_details`
--
ALTER TABLE `employee_details`
  ADD PRIMARY KEY (`id`),
  ADD KEY `employee_details_user_id_foreign` (`user_id`);

--
-- فهارس للجدول `employee_orders`
--
ALTER TABLE `employee_orders`
  ADD PRIMARY KEY (`id`),
  ADD KEY `employee_orders_employee_id_foreign` (`employee_id`);

--
-- فهارس للجدول `employee_permissions`
--
ALTER TABLE `employee_permissions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_employee` (`employee_id`),
  ADD KEY `employee_permissions_permission_id_foreign` (`permission_id`) USING BTREE;

--
-- فهارس للجدول `employee_tasks`
--
ALTER TABLE `employee_tasks`
  ADD PRIMARY KEY (`id`),
  ADD KEY `employee_tasks_employee_id_foreign` (`employee_id`);

--
-- فهارس للجدول `expenses`
--
ALTER TABLE `expenses`
  ADD PRIMARY KEY (`id`),
  ADD KEY `expenses_box_id_foreign` (`box_id`);

--
-- فهارس للجدول `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- فهارس للجدول `files`
--
ALTER TABLE `files`
  ADD PRIMARY KEY (`id`),
  ADD KEY `files_file_box_id_foreign` (`file_box_id`);

--
-- فهارس للجدول `file_boxes`
--
ALTER TABLE `file_boxes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `file_boxes_treasury_id_foreign` (`treasury_id`);

--
-- فهارس للجدول `followups`
--
ALTER TABLE `followups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `followups_customer_id_foreign` (`customer_id`),
  ADD KEY `fk_followups_seller_id` (`seller_id`);

--
-- فهارس للجدول `goals`
--
ALTER TABLE `goals`
  ADD PRIMARY KEY (`id`),
  ADD KEY `goals_product_id_foreign` (`product_id`),
  ADD KEY `goals_customer_id_foreign` (`customer_id`),
  ADD KEY `goals_employee_id_foreign` (`employee_id`),
  ADD KEY `fk_goals_seller_id` (`seller_id`),
  ADD KEY `fk_goals_box_id` (`box_id`);

--
-- فهارس للجدول `goal_categories`
--
ALTER TABLE `goal_categories`
  ADD PRIMARY KEY (`id`),
  ADD KEY `goal_categories_goal_id_foreign` (`goal_id`),
  ADD KEY `goal_categories_category_id_foreign` (`category_id`);

--
-- فهارس للجدول `goal_logs`
--
ALTER TABLE `goal_logs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `goal_logs_goal_id_foreign` (`goal_id`);

--
-- فهارس للجدول `goal_people`
--
ALTER TABLE `goal_people`
  ADD PRIMARY KEY (`id`),
  ADD KEY `goal_people_goal_id_foreign` (`goal_id`),
  ADD KEY `goal_people_customer_id_foreign` (`customer_id`),
  ADD KEY `goal_people_seller_id_foreign` (`seller_id`);

--
-- فهارس للجدول `goal_products`
--
ALTER TABLE `goal_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `goal_products_goal_id_foreign` (`goal_id`),
  ADD KEY `goal_products_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `goal_sub_categories`
--
ALTER TABLE `goal_sub_categories`
  ADD PRIMARY KEY (`id`),
  ADD KEY `goal_sub_categories_goal_id_foreign` (`goal_id`),
  ADD KEY `goal_sub_categories_sub_category_id_foreign` (`sub_category_id`);

--
-- فهارس للجدول `image3d_products`
--
ALTER TABLE `image3d_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `image3d_products_itemId_foreign` (`itemId`);

--
-- فهارس للجدول `incoming_checks`
--
ALTER TABLE `incoming_checks`
  ADD PRIMARY KEY (`id`),
  ADD KEY `incoming_checks_from_customer_foreign` (`from_customer`),
  ADD KEY `incoming_checks_to_customer_foreign` (`to_customer`),
  ADD KEY `incoming_checks_from_seller_foreign` (`from_seller`),
  ADD KEY `incoming_checks_to_seller_foreign` (`to_seller`);

--
-- فهارس للجدول `incoming_check_boxes`
--
ALTER TABLE `incoming_check_boxes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `incoming_check_boxes_incoming_check_id_foreign` (`incoming_check_id`),
  ADD KEY `incoming_check_boxes_box_id_foreign` (`box_id`);

--
-- فهارس للجدول `instant_buyings`
--
ALTER TABLE `instant_buyings`
  ADD PRIMARY KEY (`id`),
  ADD KEY `instant_buyings_customer_id_foreign` (`customer_id`);

--
-- فهارس للجدول `instant_buying_product`
--
ALTER TABLE `instant_buying_product`
  ADD PRIMARY KEY (`id`),
  ADD KEY `instant_buying_product_instant_buying_id_foreign` (`instant_buying_id`),
  ADD KEY `instant_buying_product_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `instant_sales`
--
ALTER TABLE `instant_sales`
  ADD PRIMARY KEY (`id`),
  ADD KEY `instant_sales_product_id_foreign` (`product_id`),
  ADD KEY `instant_sales_project_id_foreign` (`project_id`);

--
-- فهارس للجدول `invoices`
--
ALTER TABLE `invoices`
  ADD PRIMARY KEY (`id`),
  ADD KEY `invoices_order_id_foreign` (`order_id`);

--
-- فهارس للجدول `logs`
--
ALTER TABLE `logs`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `maintenance`
--
ALTER TABLE `maintenance`
  ADD PRIMARY KEY (`id`),
  ADD KEY `maintenance_customer_id_foreign` (`customer_id`),
  ADD KEY `fk_maintenance_seller_id` (`seller_id`);

--
-- فهارس للجدول `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `normal_image_products`
--
ALTER TABLE `normal_image_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `normal_image_products_itemId_foreign` (`itemId`);

--
-- فهارس للجدول `orders`
--
ALTER TABLE `orders`
  ADD PRIMARY KEY (`id`),
  ADD KEY `orders_customer_id_foreign` (`customer_id`);

--
-- فهارس للجدول `order_product`
--
ALTER TABLE `order_product`
  ADD PRIMARY KEY (`id`),
  ADD KEY `order_product_order_id_foreign` (`order_id`),
  ADD KEY `order_product_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `outgoing_checks`
--
ALTER TABLE `outgoing_checks`
  ADD PRIMARY KEY (`id`),
  ADD KEY `outgoing_checks_customer_id_foreign` (`customer_id`),
  ADD KEY `outgoing_checks_seller_id_foreign` (`seller_id`);

--
-- فهارس للجدول `papers`
--
ALTER TABLE `papers`
  ADD PRIMARY KEY (`id`),
  ADD KEY `papers_treasury_id_foreign` (`treasury_id`),
  ADD KEY `papers_file_box_id_foreign` (`file_box_id`),
  ADD KEY `papers_file_id_foreign` (`file_id`);

--
-- فهارس للجدول `partners`
--
ALTER TABLE `partners`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `partnerships`
--
ALTER TABLE `partnerships`
  ADD PRIMARY KEY (`id`),
  ADD KEY `partners_project_id_foreign` (`project_id`),
  ADD KEY `partnerships_department_id_foreign` (`department_id`),
  ADD KEY `partnerships_sub_department_id_foreign` (`sub_department_id`),
  ADD KEY `partnerships_product_id_foreign` (`product_id`),
  ADD KEY `partnerships_partner_id_foreign` (`partner_id`),
  ADD KEY `fk_partnerships_customer` (`customer_id`),
  ADD KEY `fk_partnerships_seller` (`seller_id`);

--
-- فهارس للجدول `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- فهارس للجدول `password_reset_codes`
--
ALTER TABLE `password_reset_codes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `password_reset_codes_email_index` (`email`);

--
-- فهارس للجدول `password_reset_tokens`
--
ALTER TABLE `password_reset_tokens`
  ADD PRIMARY KEY (`email`);

--
-- فهارس للجدول `permissions`
--
ALTER TABLE `permissions`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- فهارس للجدول `pictures`
--
ALTER TABLE `pictures`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `products`
--
ALTER TABLE `products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fk_products_project` (`project_id`);

--
-- فهارس للجدول `product_development`
--
ALTER TABLE `product_development`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_development_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `profit_sales`
--
ALTER TABLE `profit_sales`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `projects`
--
ALTER TABLE `projects`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `project_expenses`
--
ALTER TABLE `project_expenses`
  ADD PRIMARY KEY (`id`),
  ADD KEY `project_expenses_project_id_foreign` (`project_id`);

--
-- فهارس للجدول `project_products`
--
ALTER TABLE `project_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `project_products_project_id_foreign` (`project_id`),
  ADD KEY `project_products_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `punishments`
--
ALTER TABLE `punishments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `punishments_employee_id_foreign` (`employee_id`);

--
-- فهارس للجدول `purchase_products`
--
ALTER TABLE `purchase_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `purchase_products_product_id_foreign` (`product_id`),
  ADD KEY `purchase_products_seller_id_foreign` (`seller_id`);

--
-- فهارس للجدول `purchase_returns`
--
ALTER TABLE `purchase_returns`
  ADD PRIMARY KEY (`id`),
  ADD KEY `purchase_returns_return_id_foreign` (`return_id`),
  ADD KEY `purchase_returns_product_id_foreign` (`product_id`);

--
-- فهارس للجدول `returns`
--
ALTER TABLE `returns`
  ADD PRIMARY KEY (`id`),
  ADD KEY `returns_seller_id_foreign` (`seller_id`);

--
-- فهارس للجدول `rewards`
--
ALTER TABLE `rewards`
  ADD PRIMARY KEY (`id`),
  ADD KEY `punishments_employee_id_foreign` (`employee_id`);

--
-- فهارس للجدول `sellers`
--
ALTER TABLE `sellers`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `sizes`
--
ALTER TABLE `sizes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sizes_itemId_foreign` (`itemId`);

--
-- فهارس للجدول `size_colors`
--
ALTER TABLE `size_colors`
  ADD PRIMARY KEY (`id`),
  ADD KEY `size_colors_sizeId_foreign` (`sizeId`);

--
-- فهارس للجدول `special_tasks`
--
ALTER TABLE `special_tasks`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `sub_categories`
--
ALTER TABLE `sub_categories`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sub_categories_maincategoryid_foreign` (`mainCategoryId`);

--
-- فهارس للجدول `sub_category_products`
--
ALTER TABLE `sub_category_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sub_category_products_product_id_foreign` (`product_id`),
  ADD KEY `sub_category_products_sub_category_id_foreign` (`sub_category_id`);

--
-- فهارس للجدول `sub_departments`
--
ALTER TABLE `sub_departments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sub_departments_department_id_foreign` (`department_id`);

--
-- فهارس للجدول `sub_employee_tasks`
--
ALTER TABLE `sub_employee_tasks`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sub_employee_tasks_employee_task_id_foreign` (`employee_task_id`);

--
-- فهارس للجدول `sub_tasks`
--
ALTER TABLE `sub_tasks`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sub_tasks_special_task_id_foreign` (`special_task_id`);

--
-- فهارس للجدول `treasuries`
--
ALTER TABLE `treasuries`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- فهارس للجدول `user_sessions`
--
ALTER TABLE `user_sessions`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `verify_tokens`
--
ALTER TABLE `verify_tokens`
  ADD PRIMARY KEY (`id`);

--
-- فهارس للجدول `view_image_products`
--
ALTER TABLE `view_image_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `view_image_products_itemId_foreign` (`itemId`);

--
-- فهارس للجدول `wholesale_products`
--
ALTER TABLE `wholesale_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `wholesale_products_product_id_foreign` (`product_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `assets`
--
ALTER TABLE `assets`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- AUTO_INCREMENT for table `asset_logs`
--
ALTER TABLE `asset_logs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=251;

--
-- AUTO_INCREMENT for table `attendace_qrs`
--
ALTER TABLE `attendace_qrs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `bills`
--
ALTER TABLE `bills`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=46;

--
-- AUTO_INCREMENT for table `bill_items`
--
ALTER TABLE `bill_items`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT for table `bill_quantities`
--
ALTER TABLE `bill_quantities`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;

--
-- AUTO_INCREMENT for table `boxes`
--
ALTER TABLE `boxes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=61;

--
-- AUTO_INCREMENT for table `box_logs`
--
ALTER TABLE `box_logs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=263;

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `closeouts`
--
ALTER TABLE `closeouts`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `combinations`
--
ALTER TABLE `combinations`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `customers`
--
ALTER TABLE `customers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=68;

--
-- AUTO_INCREMENT for table `debts`
--
ALTER TABLE `debts`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=550;

--
-- AUTO_INCREMENT for table `departments`
--
ALTER TABLE `departments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `deposits`
--
ALTER TABLE `deposits`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `destructions`
--
ALTER TABLE `destructions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT for table `draws`
--
ALTER TABLE `draws`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `employee_attendances`
--
ALTER TABLE `employee_attendances`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=51;

--
-- AUTO_INCREMENT for table `employee_details`
--
ALTER TABLE `employee_details`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=69;

--
-- AUTO_INCREMENT for table `employee_orders`
--
ALTER TABLE `employee_orders`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;

--
-- AUTO_INCREMENT for table `employee_permissions`
--
ALTER TABLE `employee_permissions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=161;

--
-- AUTO_INCREMENT for table `employee_tasks`
--
ALTER TABLE `employee_tasks`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19201;

--
-- AUTO_INCREMENT for table `expenses`
--
ALTER TABLE `expenses`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `files`
--
ALTER TABLE `files`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=56;

--
-- AUTO_INCREMENT for table `file_boxes`
--
ALTER TABLE `file_boxes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT for table `followups`
--
ALTER TABLE `followups`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;

--
-- AUTO_INCREMENT for table `goals`
--
ALTER TABLE `goals`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=92;

--
-- AUTO_INCREMENT for table `goal_categories`
--
ALTER TABLE `goal_categories`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `goal_logs`
--
ALTER TABLE `goal_logs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=67;

--
-- AUTO_INCREMENT for table `goal_people`
--
ALTER TABLE `goal_people`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;

--
-- AUTO_INCREMENT for table `goal_products`
--
ALTER TABLE `goal_products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `goal_sub_categories`
--
ALTER TABLE `goal_sub_categories`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `image3d_products`
--
ALTER TABLE `image3d_products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=45;

--
-- AUTO_INCREMENT for table `incoming_checks`
--
ALTER TABLE `incoming_checks`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=270;

--
-- AUTO_INCREMENT for table `incoming_check_boxes`
--
ALTER TABLE `incoming_check_boxes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=68;

--
-- AUTO_INCREMENT for table `instant_buyings`
--
ALTER TABLE `instant_buyings`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `instant_buying_product`
--
ALTER TABLE `instant_buying_product`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `instant_sales`
--
ALTER TABLE `instant_sales`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=227;

--
-- AUTO_INCREMENT for table `invoices`
--
ALTER TABLE `invoices`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `logs`
--
ALTER TABLE `logs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5525;

--
-- AUTO_INCREMENT for table `maintenance`
--
ALTER TABLE `maintenance`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=62;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=94;

--
-- AUTO_INCREMENT for table `normal_image_products`
--
ALTER TABLE `normal_image_products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `orders`
--
ALTER TABLE `orders`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `order_product`
--
ALTER TABLE `order_product`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `outgoing_checks`
--
ALTER TABLE `outgoing_checks`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=234;

--
-- AUTO_INCREMENT for table `papers`
--
ALTER TABLE `papers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=101;

--
-- AUTO_INCREMENT for table `partners`
--
ALTER TABLE `partners`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `partnerships`
--
ALTER TABLE `partnerships`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=44;

--
-- AUTO_INCREMENT for table `password_reset_codes`
--
ALTER TABLE `password_reset_codes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `permissions`
--
ALTER TABLE `permissions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=900;

--
-- AUTO_INCREMENT for table `pictures`
--
ALTER TABLE `pictures`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT for table `products`
--
ALTER TABLE `products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=533;

--
-- AUTO_INCREMENT for table `product_development`
--
ALTER TABLE `product_development`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT for table `profit_sales`
--
ALTER TABLE `profit_sales`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;

--
-- AUTO_INCREMENT for table `projects`
--
ALTER TABLE `projects`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=54;

--
-- AUTO_INCREMENT for table `project_expenses`
--
ALTER TABLE `project_expenses`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT for table `project_products`
--
ALTER TABLE `project_products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=72;

--
-- AUTO_INCREMENT for table `punishments`
--
ALTER TABLE `punishments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `purchase_products`
--
ALTER TABLE `purchase_products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `purchase_returns`
--
ALTER TABLE `purchase_returns`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT for table `returns`
--
ALTER TABLE `returns`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT for table `rewards`
--
ALTER TABLE `rewards`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT for table `sellers`
--
ALTER TABLE `sellers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=44;

--
-- AUTO_INCREMENT for table `sizes`
--
ALTER TABLE `sizes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=115;

--
-- AUTO_INCREMENT for table `size_colors`
--
ALTER TABLE `size_colors`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=455;

--
-- AUTO_INCREMENT for table `special_tasks`
--
ALTER TABLE `special_tasks`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1163;

--
-- AUTO_INCREMENT for table `sub_categories`
--
ALTER TABLE `sub_categories`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=91;

--
-- AUTO_INCREMENT for table `sub_category_products`
--
ALTER TABLE `sub_category_products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=794;

--
-- AUTO_INCREMENT for table `sub_departments`
--
ALTER TABLE `sub_departments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `sub_employee_tasks`
--
ALTER TABLE `sub_employee_tasks`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=85810;

--
-- AUTO_INCREMENT for table `sub_tasks`
--
ALTER TABLE `sub_tasks`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=367;

--
-- AUTO_INCREMENT for table `treasuries`
--
ALTER TABLE `treasuries`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=85;

--
-- AUTO_INCREMENT for table `user_sessions`
--
ALTER TABLE `user_sessions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `verify_tokens`
--
ALTER TABLE `verify_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `view_image_products`
--
ALTER TABLE `view_image_products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1382;

--
-- AUTO_INCREMENT for table `wholesale_products`
--
ALTER TABLE `wholesale_products`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- القيود المفروضة على الجداول الملقاة
--

--
-- قيود الجداول `asset_logs`
--
ALTER TABLE `asset_logs`
  ADD CONSTRAINT `asset_logs_asset_id_foreign` FOREIGN KEY (`asset_id`) REFERENCES `assets` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `bills`
--
ALTER TABLE `bills`
  ADD CONSTRAINT `bills_seller_id_foreign` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `bill_items`
--
ALTER TABLE `bill_items`
  ADD CONSTRAINT `bill_items_bill_id_foreign` FOREIGN KEY (`bill_id`) REFERENCES `bills` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `bill_items_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `bill_quantities`
--
ALTER TABLE `bill_quantities`
  ADD CONSTRAINT `bill_quantities_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `boxes`
--
ALTER TABLE `boxes`
  ADD CONSTRAINT `boxes_employee_id_foreign` FOREIGN KEY (`employee_id`) REFERENCES `employee_details` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `box_logs`
--
ALTER TABLE `box_logs`
  ADD CONSTRAINT `boxe_logs_box_id_foreign` FOREIGN KEY (`box_id`) REFERENCES `boxes` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `boxe_logs_from_box_id_foreign` FOREIGN KEY (`from_box_id`) REFERENCES `boxes` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `boxe_logs_to_box_id_foreign` FOREIGN KEY (`to_box_id`) REFERENCES `boxes` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `closeouts`
--
ALTER TABLE `closeouts`
  ADD CONSTRAINT `closeouts_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `combinations`
--
ALTER TABLE `combinations`
  ADD CONSTRAINT `combinations_added_product_id_foreign` FOREIGN KEY (`added_product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `combinations_main_product_id_foreign` FOREIGN KEY (`main_product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `debts`
--
ALTER TABLE `debts`
  ADD CONSTRAINT `debts_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `debts_seller_id_foreign` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `fk_debts_bill` FOREIGN KEY (`bill_id`) REFERENCES `bills` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `fk_debts_return_id` FOREIGN KEY (`return_id`) REFERENCES `returns` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `deposits`
--
ALTER TABLE `deposits`
  ADD CONSTRAINT `deposits_box_id_foreign` FOREIGN KEY (`box_id`) REFERENCES `boxes` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `deposits_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `destructions`
--
ALTER TABLE `destructions`
  ADD CONSTRAINT `destructions_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `draws`
--
ALTER TABLE `draws`
  ADD CONSTRAINT `draws_box_id_foreign` FOREIGN KEY (`box_id`) REFERENCES `boxes` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `draws_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `employee_attendances`
--
ALTER TABLE `employee_attendances`
  ADD CONSTRAINT `employee_attendances_employee_id_foreign` FOREIGN KEY (`employee_id`) REFERENCES `employee_details` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `employee_details`
--
ALTER TABLE `employee_details`
  ADD CONSTRAINT `employee_details_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `employee_tasks`
--
ALTER TABLE `employee_tasks`
  ADD CONSTRAINT `employee_tasks_employee_id_foreign` FOREIGN KEY (`employee_id`) REFERENCES `employee_details` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `expenses`
--
ALTER TABLE `expenses`
  ADD CONSTRAINT `expenses_box_id_foreign` FOREIGN KEY (`box_id`) REFERENCES `boxes` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `files`
--
ALTER TABLE `files`
  ADD CONSTRAINT `files_file_box_id_foreign` FOREIGN KEY (`file_box_id`) REFERENCES `file_boxes` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `file_boxes`
--
ALTER TABLE `file_boxes`
  ADD CONSTRAINT `file_boxes_treasury_id_foreign` FOREIGN KEY (`treasury_id`) REFERENCES `treasuries` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `followups`
--
ALTER TABLE `followups`
  ADD CONSTRAINT `fk_followups_seller_id` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `followups_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `goals`
--
ALTER TABLE `goals`
  ADD CONSTRAINT `fk_goals_box_id` FOREIGN KEY (`box_id`) REFERENCES `boxes` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `fk_goals_seller_id` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `goals_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `goals_employee_id_foreign` FOREIGN KEY (`employee_id`) REFERENCES `employee_details` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `goals_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `goal_categories`
--
ALTER TABLE `goal_categories`
  ADD CONSTRAINT `goal_categories_category_id_foreign` FOREIGN KEY (`category_id`) REFERENCES `categories` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `goal_categories_goal_id_foreign` FOREIGN KEY (`goal_id`) REFERENCES `goals` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `goal_logs`
--
ALTER TABLE `goal_logs`
  ADD CONSTRAINT `goal_logs_goal_id_foreign` FOREIGN KEY (`goal_id`) REFERENCES `goals` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `goal_people`
--
ALTER TABLE `goal_people`
  ADD CONSTRAINT `goal_people_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `goal_people_goal_id_foreign` FOREIGN KEY (`goal_id`) REFERENCES `goals` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `goal_people_seller_id_foreign` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `goal_products`
--
ALTER TABLE `goal_products`
  ADD CONSTRAINT `goal_products_goal_id_foreign` FOREIGN KEY (`goal_id`) REFERENCES `goals` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `goal_products_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `goal_sub_categories`
--
ALTER TABLE `goal_sub_categories`
  ADD CONSTRAINT `goal_sub_categories_goal_id_foreign` FOREIGN KEY (`goal_id`) REFERENCES `goals` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `goal_sub_categories_sub_category_id_foreign` FOREIGN KEY (`sub_category_id`) REFERENCES `sub_categories` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `image3d_products`
--
ALTER TABLE `image3d_products`
  ADD CONSTRAINT `image3d_products_itemId_foreign` FOREIGN KEY (`itemId`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `incoming_checks`
--
ALTER TABLE `incoming_checks`
  ADD CONSTRAINT `incoming_checks_from_customer_foreign` FOREIGN KEY (`from_customer`) REFERENCES `customers` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `incoming_checks_from_seller_foreign` FOREIGN KEY (`from_seller`) REFERENCES `sellers` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `incoming_checks_to_customer_foreign` FOREIGN KEY (`to_customer`) REFERENCES `customers` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `incoming_checks_to_seller_foreign` FOREIGN KEY (`to_seller`) REFERENCES `sellers` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `incoming_check_boxes`
--
ALTER TABLE `incoming_check_boxes`
  ADD CONSTRAINT `incoming_check_boxes_box_id_foreign` FOREIGN KEY (`box_id`) REFERENCES `boxes` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `incoming_check_boxes_incoming_check_id_foreign` FOREIGN KEY (`incoming_check_id`) REFERENCES `incoming_checks` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `instant_buyings`
--
ALTER TABLE `instant_buyings`
  ADD CONSTRAINT `instant_buyings_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `instant_buying_product`
--
ALTER TABLE `instant_buying_product`
  ADD CONSTRAINT `instant_buying_product_instant_buying_id_foreign` FOREIGN KEY (`instant_buying_id`) REFERENCES `instant_buyings` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `instant_buying_product_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `invoices`
--
ALTER TABLE `invoices`
  ADD CONSTRAINT `invoices_order_id_foreign` FOREIGN KEY (`order_id`) REFERENCES `orders` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `maintenance`
--
ALTER TABLE `maintenance`
  ADD CONSTRAINT `fk_maintenance_seller_id` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `maintenance_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `normal_image_products`
--
ALTER TABLE `normal_image_products`
  ADD CONSTRAINT `normal_image_products_itemId_foreign` FOREIGN KEY (`itemId`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `orders`
--
ALTER TABLE `orders`
  ADD CONSTRAINT `orders_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `order_product`
--
ALTER TABLE `order_product`
  ADD CONSTRAINT `order_product_order_id_foreign` FOREIGN KEY (`order_id`) REFERENCES `orders` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `order_product_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `outgoing_checks`
--
ALTER TABLE `outgoing_checks`
  ADD CONSTRAINT `outgoing_checks_customer_id_foreign` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `outgoing_checks_seller_id_foreign` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `papers`
--
ALTER TABLE `papers`
  ADD CONSTRAINT `papers_file_box_id_foreign` FOREIGN KEY (`file_box_id`) REFERENCES `file_boxes` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `papers_file_id_foreign` FOREIGN KEY (`file_id`) REFERENCES `files` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `papers_treasury_id_foreign` FOREIGN KEY (`treasury_id`) REFERENCES `treasuries` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `partnerships`
--
ALTER TABLE `partnerships`
  ADD CONSTRAINT `fk_partnerships_customer` FOREIGN KEY (`customer_id`) REFERENCES `customers` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `fk_partnerships_seller` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `partners_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `partnerships_department_id_foreign` FOREIGN KEY (`department_id`) REFERENCES `departments` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `partnerships_partner_id_foreign` FOREIGN KEY (`partner_id`) REFERENCES `partners` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `partnerships_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `partnerships_sub_department_id_foreign` FOREIGN KEY (`sub_department_id`) REFERENCES `sub_departments` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `products`
--
ALTER TABLE `products`
  ADD CONSTRAINT `fk_products_project` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE SET NULL;

--
-- قيود الجداول `product_development`
--
ALTER TABLE `product_development`
  ADD CONSTRAINT `product_development_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `project_expenses`
--
ALTER TABLE `project_expenses`
  ADD CONSTRAINT `project_expenses_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `project_products`
--
ALTER TABLE `project_products`
  ADD CONSTRAINT `project_products_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `project_products_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `purchase_products`
--
ALTER TABLE `purchase_products`
  ADD CONSTRAINT `purchase_products_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `purchase_products_seller_id_foreign` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `purchase_returns`
--
ALTER TABLE `purchase_returns`
  ADD CONSTRAINT `purchase_returns_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `purchase_returns_return_id_foreign` FOREIGN KEY (`return_id`) REFERENCES `returns` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `returns`
--
ALTER TABLE `returns`
  ADD CONSTRAINT `returns_seller_id_foreign` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `sizes`
--
ALTER TABLE `sizes`
  ADD CONSTRAINT `sizes_itemId_foreign` FOREIGN KEY (`itemId`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `size_colors`
--
ALTER TABLE `size_colors`
  ADD CONSTRAINT `size_colors_sizeId_foreign` FOREIGN KEY (`sizeId`) REFERENCES `sizes` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `sub_categories`
--
ALTER TABLE `sub_categories`
  ADD CONSTRAINT `sub_categories_maincategoryid_foreign` FOREIGN KEY (`mainCategoryId`) REFERENCES `categories` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `sub_category_products`
--
ALTER TABLE `sub_category_products`
  ADD CONSTRAINT `sub_category_products_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `sub_category_products_sub_category_id_foreign` FOREIGN KEY (`sub_category_id`) REFERENCES `sub_categories` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `sub_employee_tasks`
--
ALTER TABLE `sub_employee_tasks`
  ADD CONSTRAINT `sub_employee_tasks_employee_task_id_foreign` FOREIGN KEY (`employee_task_id`) REFERENCES `employee_tasks` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `sub_tasks`
--
ALTER TABLE `sub_tasks`
  ADD CONSTRAINT `sub_tasks_special_task_id_foreign` FOREIGN KEY (`special_task_id`) REFERENCES `special_tasks` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `view_image_products`
--
ALTER TABLE `view_image_products`
  ADD CONSTRAINT `view_image_products_itemId_foreign` FOREIGN KEY (`itemId`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- قيود الجداول `wholesale_products`
--
ALTER TABLE `wholesale_products`
  ADD CONSTRAINT `wholesale_products_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;
COMMIT;
